<unk>	0
<s>	0
</s>	0
▁de	-3.14705
,	-3.40197
s	-3.43734
.	-3.51052
'	-3.69847
▁la	-3.78787
▁le	-4.01365
▁	-4.07537
▁et	-4.11883
▁l	-4.17486
▁à	-4.2485
▁en	-4.26062
▁d	-4.50633
▁du	-4.60826
▁est	-4.6649
-	-4.73154
e	-4.74936
▁des	-4.76133
▁les	-4.7704
▁il	-5.06611
▁dans	-5.08895
▁un	-5.12034
▁a	-5.17875
▁une	-5.21782
▁au	-5.22852
▁par	-5.24513
▁##	-5.33332
’	-5.3592
▁"	-5.38846
▁pour	-5.41994
▁(	-5.44586
r	-5.45752
▁sur	-5.71255
▁qui	-5.72891
▁son	-5.77008
"	-5.78483
▁se	-5.78758
▁elle	-5.81015
a	-5.81191
▁que	-5.8407
▁avec	-5.84543
)	-5.92191
▁sa	-5.9826
nt	-6.02234
▁s	-6.07288
t	-6.10055
es	-6.13792
▁été	-6.17142
é	-6.22345
un	-6.26426
▁plus	-6.27583
▁sont	-6.30498
y	-6.33877
er	-6.3441
▁:	-6.38519
▁,	-6.40106
▁qu	-6.42202
c	-6.42966
o	-6.43529
n	-6.44558
▁ce	-6.45409
▁aux	-6.45698
est	-6.46332
il	-6.48681
ment	-6.50857
l	-6.51441
en	-6.52643
d	-6.54982
▁comme	-6.58624
une	-6.58717
ant	-6.59381
i	-6.62755
▁ou	-6.65337
▁.	-6.65377
▁ses	-6.65858
▁deux	-6.66199
▁n	-6.66696
▁«	-6.66992
▁c	-6.67866
▁cette	-6.73621
le	-6.74907
▁fait	-6.76653
▁ont	-6.80957
m	-6.85365
▁pas	-6.86182
▁après	-6.86244
▁entre	-6.87371
▁ne	-6.87658
),	-6.88301
",	-6.89314
in	-6.90092
).	-6.96322
▁mais	-6.96855
re	-7.01895
▁sous	-7.02073
g	-7.02616
al	-7.03316
▁»	-7.04274
▁y	-7.0867
u	-7.09215
la	-7.09417
p	-7.09557
▁lors	-7.11359
▁également	-7.12528
ra	-7.13721
▁lui	-7.17566
ent	-7.18369
f	-7.1856
▁première	-7.19982
on	-7.2033
▁où	-7.22547
▁france	-7.22958
▁leur	-7.23647
▁partie	-7.24217
it	-7.25829
▁depuis	-7.26585
▁était	-7.2983
de	-7.30384
ne	-7.30686
ou	-7.31569
an	-7.32205
▁nom	-7.32376
b	-7.32822
▁dont	-7.33451
▁premier	-7.33781
or	-7.33922
".	-7.3422
▁re	-7.34996
▁même	-7.35957
ation	-7.37618
h	-7.38392
▁ainsi	-7.39855
ée	-7.40033
mi	-7.41068
ci	-7.42279
▁in	-7.42562
▁ans	-7.42893
k	-7.43226
w	-7.43822
▁né	-7.44234
▁puis	-7.46602
us	-7.46628
▁mort	-7.46838
lon	-7.47004
▁nord	-7.47065
▁alors	-7.47176
▁trois	-7.4794
▁famille	-7.48445
x	-7.4852
▁saint	-7.48545
au	-7.49042
que	-7.49523
elle	-7.49633
ar	-7.49637
z	-7.50175
ur	-7.51836
▁guerre	-7.5209
▁fin	-7.53565
et	-7.54238
▁sud	-7.54396
▁on	-7.54606
▁biographie	-7.55189
▁plusieurs	-7.55397
▁aussi	-7.56463
na	-7.56659
▁années	-7.57253
v	-7.57359
▁ces	-7.60376
▁t	-7.61633
▁jusqu	-7.61688
▁avant	-7.61847
▁dé	-7.61866
▁région	-7.62153
ait	-7.62164
▁français	-7.62457
▁groupe	-7.64072
▁vers	-7.64418
▁être	-7.64973
is	-7.65164
université	-7.65399
▁ville	-7.66725
à	-7.66734
▁p	-7.67641
▁pendant	-7.6924
th	-7.69267
el	-7.69271
▁pays	-7.70644
ie	-7.70806
▁contre	-7.71083
▁m	-7.71209
te	-7.71459
▁commune	-7.72727
▁co	-7.73083
ia	-7.73677
ri	-7.74986
▁;	-7.75157
▁cours	-7.75369
li	-7.75527
di	-7.75995
▁17	-7.76052
at	-7.76438
▁grand	-7.77588
▁saison	-7.77693
;	-7.7823
▁peut	-7.79692
ch	-7.79949
▁b	-7.81163
me	-7.81273
▁g	-7.82513
ta	-7.82962
ti	-7.8308
▁cha	-7.83407
▁2018	-7.84566
▁située	-7.84975
▁18	-7.84993
▁carrière	-7.85042
▁mo	-7.85089
▁16	-7.85488
▁fois	-7.85615
ul	-7.85779
ma	-7.86166
▁paris	-7.86548
▁ré	-7.86751
▁vie	-7.871
▁film	-7.87747
▁con	-7.88263
ga	-7.88459
▁devient	-7.88483
▁fut	-7.88489
▁autres	-7.88565
▁notamment	-7.88649
▁avoir	-7.89253
ce	-7.89893
ro	-7.89925
▁monde	-7.89987
né	-7.90212
▁place	-7.904
▁membre	-7.904
am	-7.9098
▁tant	-7.9176
eau	-7.92674
▁titre	-7.93692
▁si	-7.93701
▁nouvelle	-7.93834
▁femmes	-7.94226
▁ligne	-7.94656
église	-7.94866
▁partir	-7.94935
▁bien	-7.95949
ouest	-7.96452
▁tour	-7.97009
▁population	-7.97506
ni	-7.97707
▁avait	-7.98017
▁car	-7.98194
ing	-7.9839
les	-7.98897
ique	-7.98907
▁tout	-7.99556
▁situé	-7.99834
um	-8.00039
état	-8.00135
▁politique	-8.00136
▁h	-8.00478
▁département	-8.00872
▁of	-8.01039
age	-8.01229
▁général	-8.01634
▁prix	-8.01777
▁r	-8.02097
ine	-8.02353
▁société	-8.02426
▁suite	-8.02583
▁2	-8.02673
vi	-8.0307
ton	-8.03336
to	-8.04381
aux	-8.04386
▁histoire	-8.04387
▁non	-8.04598
▁début	-8.04709
▁temps	-8.04764
ès	-8.04766
▁».	-8.04811
▁série	-8.06203
da	-8.0627
▁centre	-8.06606
▁the	-8.06723
▁quatre	-8.06769
és	-8.07002
▁états	-8.07082
▁très	-8.07268
▁national	-8.07386
ard	-8.08108
▁k	-8.08235
▁fils	-8.08523
mo	-8.08775
▁tous	-8.08903
ka	-8.09088
man	-8.09582
▁3	-8.09805
▁v	-8.10178
▁j	-8.10435
▁rivière	-8.115
▁sans	-8.11563
autres	-8.11678
▁service	-8.12179
no	-8.12214
▁1	-8.12595
co	-8.12686
▁tard	-8.12838
▁f	-8.12846
▁grande	-8.13305
▁("	-8.13526
lo	-8.13582
▁nouveau	-8.13797
ter	-8.14228
▁père	-8.14349
▁jean	-8.14468
ées	-8.14544
ad	-8.14679
▁peu	-8.14941
▁ensuite	-8.15152
▁nationale	-8.1531
unis	-8.15779
▁leurs	-8.15816
▁pro	-8.16063
go	-8.16128
5	-8.16463
▁15	-8.16541
che	-8.17218
j	-8.17226
bi	-8.17523
▁deuxième	-8.17882
▁lieu	-8.18407
8	-8.18932
if	-8.19108
▁ha	-8.19189
▁é	-8.20387
▁maison	-8.21329
▁part	-8.21332
▁roi	-8.21559
▁française	-8.22729
ir	-8.23196
▁cas	-8.236
ge	-8.23983
son	-8.23991
▁faire	-8.24223
▁nombre	-8.25846
▁4	-8.26151
ot	-8.26238
▁parti	-8.26507
▁trouve	-8.26622
▁base	-8.26647
ion	-8.27875
▁moins	-8.28654
▁2005	-8.28848
ck	-8.28957
▁localité	-8.29506
▁pi	-8.29998
:	-8.30071
▁chef	-8.30465
▁i	-8.30479
7	-8.30769
▁soit	-8.31788
▁président	-8.32073
ac	-8.32107
ry	-8.32417
▁nommé	-8.32719
té	-8.32835
▁site	-8.32886
▁w	-8.33
▁née	-8.33149
▁membres	-8.33779
▁ils	-8.33995
▁liste	-8.34421
ale	-8.34434
▁construction	-8.34516
école	-8.35135
3	-8.35418
do	-8.35521
▁fille	-8.35533
▁mar	-8.35548
▁compte	-8.35567
▁durant	-8.35677
▁new	-8.35789
▁encore	-8.35882
iste	-8.35911
▁pa	-8.35915
")	-8.36287
aire	-8.3632
be	-8.36667
ité	-8.36868
▁près	-8.37224
bo	-8.37631
▁john	-8.37745
lé	-8.38012
dé	-8.38167
ca	-8.38237
ng	-8.38519
▁pierre	-8.38554
▁mi	-8.38786
être	-8.38788
▁dernier	-8.39014
▁celle	-8.39136
▁femme	-8.39242
va	-8.39508
▁(19	-8.39553
eur	-8.39606
▁vi	-8.39695
▁mondiale	-8.40003
île	-8.4002
ex	-8.40162
▁na	-8.40207
ille	-8.40387
▁américain	-8.40393
▁historique	-8.40517
▁gouvernement	-8.40693
ho	-8.41092
▁projet	-8.41286
▁forme	-8.41321
ke	-8.41368
▁espèce	-8.41698
▁environ	-8.41824
▁date	-8.41886
▁celui	-8.4193
▁an	-8.42131
▁rôle	-8.42132
▁mois	-8.42328
art	-8.42672
ement	-8.4289
équipe	-8.42908
▁po	-8.43021
▁corps	-8.43192
▁autre	-8.43382
▁va	-8.43495
st	-8.43612
▁2017	-8.43732
origine	-8.438
▁long	-8.43874
▁royaume	-8.43948
▁travail	-8.44059
histoire	-8.44068
ic	-8.44107
sse	-8.44165
▁formation	-8.44477
▁ma	-8.44717
▁musique	-8.44724
▁chez	-8.45519
▁e	-8.4597
▁club	-8.46019
▁sein	-8.46158
con	-8.46435
▁système	-8.46824
▁période	-8.47053
▁enfants	-8.4724
▁prend	-8.47256
aient	-8.47325
nord	-8.47532
du	-8.47533
ve	-8.47691
/	-8.47725
able	-8.47734
▁ba	-8.47944
▁plan	-8.47949
▁remporte	-8.48114
▁sorti	-8.48162
▁championnat	-8.48173
▁5	-8.4823
▁réalisé	-8.48256
▁sol	-8.48284
as	-8.48314
▁force	-8.48433
▁and	-8.48471
▁année	-8.48913
▁conseil	-8.48928
▁eu	-8.48946
▁quelques	-8.49062
ayant	-8.49291
▁bo	-8.49528
▁recensement	-8.49716
▁seconde	-8.49723
ré	-8.50028
▁%	-8.50282
▁ar	-8.50317
ko	-8.50343
ier	-8.50343
▁lac	-8.50433
▁présente	-8.5048
br	-8.50689
▁cependant	-8.50801
▁recherche	-8.51519
armée	-8.51613
▁personnes	-8.51753
▁al	-8.51862
pa	-8.51899
▁cet	-8.51921
mb	-8.51926
ue	-8.52
▁marie	-8.5205
im	-8.52116
tu	-8.52458
▁château	-8.52516
▁10	-8.52768
isme	-8.5278
▁village	-8.53022
▁professeur	-8.53099
▁di	-8.53297
▁per	-8.53341
▁écrit	-8.53691
2	-8.53776
▁face	-8.53784
the	-8.5383
▁république	-8.53849
▁droit	-8.53967
▁nombreux	-8.5415
ver	-8.54246
▁participe	-8.54442
-19	-8.54459
▁13	-8.54688
▁travaux	-8.54697
▁station	-8.54844
▁publié	-8.55014
1	-8.55015
année	-8.55132
ph	-8.55171
▁2014	-8.5538
▁tel	-8.55448
▁ga	-8.55484
▁ii	-8.55646
ise	-8.55711
ron	-8.55788
▁connu	-8.55856
▁élections	-8.55985
po	-8.56094
▁ni	-8.5611
▁jour	-8.56139
▁études	-8.56308
ba	-8.56333
▁he	-8.56446
▁-	-8.56707
▁12	-8.57094
aï	-8.57096
extrême	-8.57657
▁étaient	-8.57763
gi	-8.57796
ut	-8.57915
▁poste	-8.58097
▁bar	-8.58129
▁cinq	-8.58383
▁genre	-8.58414
tre	-8.58466
▁commence	-8.58571
▁york	-8.58611
▁chanson	-8.58962
▁international	-8.59215
▁pré	-8.59609
▁épouse	-8.5992
▁russe	-8.59931
ol	-8.60045
▁mer	-8.6013
om	-8.60131
▁britannique	-8.60287
▁cameroun	-8.60295
á	-8.60462
▁développement	-8.60576
ina	-8.60658
ngc	-8.60711
▁finale	-8.60868
afin	-8.61046
▁reste	-8.61262
ha	-8.61282
▁bi	-8.61303
▁canton	-8.6146
gu	-8.62045
▁6	-8.62063
ll	-8.62721
▁mère	-8.63282
▁van	-8.63578
▁ro	-8.63867
id	-8.64043
tra	-8.64044
▁porte	-8.64167
▁2016	-8.64313
▁z	-8.64369
4	-8.64463
▁charles	-8.64627
▁ra	-8.6473
▁ka	-8.64901
▁jeux	-8.64918
▁ministre	-8.64943
▁st	-8.65116
▁phare	-8.65154
▁raf	-8.65537
▁rue	-8.65622
▁col	-8.65691
▁coupe	-8.65745
lt	-8.65867
ff	-8.66026
▁point	-8.66153
▁catholique	-8.66168
der	-8.66414
▁toujours	-8.66421
land	-8.66474
os	-8.66612
▁public	-8.6684
min	-8.66948
▁bois	-8.67341
▁troisième	-8.674
qui	-8.67529
ins	-8.67547
amp	-8.67735
▁rencontre	-8.67767
▁me	-8.67882
▁match	-8.68018
▁port	-8.68174
ki	-8.68192
▁ko	-8.68744
▁ta	-8.68791
▁14	-8.68856
▁militaire	-8.68881
▁habitants	-8.69148
od	-8.69174
▁raison	-8.69196
▁2011	-8.69339
ive	-8.69484
tte	-8.69632
ère	-8.70169
▁cour	-8.70231
▁description	-8.70656
pi	-8.70702
▁homme	-8.70705
lu	-8.70862
▁création	-8.71012
za	-8.71033
qu	-8.71074
▁or	-8.71333
▁loi	-8.71364
▁o	-8.71394
ag	-8.71532
▁vol	-8.71727
pe	-8.71765
▁zone	-8.71928
▁communauté	-8.71996
▁direction	-8.72006
▁louis	-8.72035
▁to	-8.72044
▁fer	-8.72156
▁fi	-8.72169
▁obtient	-8.72345
agit	-8.72521
chi	-8.72557
▁nombreuses	-8.72674
▁sch	-8.72752
▁production	-8.7297
mé	-8.72989
▁proximité	-8.73013
▁étant	-8.73024
tion	-8.73049
▁toutes	-8.7321
▁permet	-8.73477
▁vo	-8.73747
▁québec	-8.73758
▁x	-8.73796
mer	-8.73814
sa	-8.73991
9	-8.7403
▁gra	-8.7404
▁reçu	-8.74041
ière	-8.7411
ct	-8.74163
ateur	-8.74613
per	-8.74846
▁mis	-8.74971
ja	-8.75158
▁gu	-8.75332
è	-8.75357
ville	-8.75368
ov	-8.75384
▁livre	-8.75465
hi	-8.75754
▁rend	-8.7594
▁construit	-8.75953
hui	-8.7606
▁donc	-8.76087
▁)	-8.76196
▁tournoi	-8.7648
eux	-8.76485
▁go	-8.76852
▁dernière	-8.76895
▁programme	-8.76896
▁2019	-8.76952
▁rapport	-8.76982
vant	-8.77116
▁donne	-8.77332
époque	-8.77661
▁mal	-8.77715
▁laquelle	-8.77904
▁roman	-8.784
▁cor	-8.78747
rie	-8.789
▁mise	-8.78914
▁tête	-8.79109
▁9	-8.79159
vo	-8.79349
▁cela	-8.79378
▁pe	-8.79409
ance	-8.79414
▁mesure	-8.7947
▁bataille	-8.79706
▁formula	-8.79708
▁ex	-8.79835
ab	-8.7986
▁gare	-8.79887
▁but	-8.80126
mp	-8.80378
io	-8.80416
▁travaille	-8.80456
▁fa	-8.80597
âge	-8.8062
▁classe	-8.80672
▁meurt	-8.80711
▁frontière	-8.80824
▁mariage	-8.80858
▁six	-8.81119
ang	-8.81149
6	-8.8115
▁élu	-8.81324
▁hommes	-8.81363
em	-8.81472
▁do	-8.8155
▁directeur	-8.81573
▁américaine	-8.81582
▁ch	-8.81669
institut	-8.81705
&	-8.81737
▁hu	-8.81776
▁2015	-8.81867
▁seul	-8.81924
▁7	-8.81941
ig	-8.82079
▁fonction	-8.82223
▁jeune	-8.82275
▁be	-8.82393
▁comté	-8.82466
▁paul	-8.8267
venir	-8.8284
▁millions	-8.82892
▁lorsque	-8.83162
▁joue	-8.8332
▁pont	-8.83344
ux	-8.83719
▁ja	-8.83741
▁division	-8.838
▁pouvoir	-8.83804
▁doit	-8.83878
▁mont	-8.83898
nes	-8.83906
▁rejoint	-8.84176
▁ho	-8.84759
▁retour	-8.8488
▁réseau	-8.84888
▁el	-8.85057
▁demande	-8.85096
▁musée	-8.85367
▁certains	-8.8542
▁équipe	-8.85666
ner	-8.85822
▁niveau	-8.86043
▁toute	-8.86076
▁cadre	-8.861
▁comité	-8.86114
isation	-8.86223
▁côté	-8.86473
▁domaine	-8.86476
▁28	-8.86589
▁passe	-8.86619
▁ben	-8.86631
▁route	-8.86705
▁gi	-8.86754
abord	-8.86761
gra	-8.86789
▁succès	-8.86879
▁no	-8.86939
ak	-8.87032
▁2012	-8.87279
▁&	-8.87461
use	-8.87486
▁2013	-8.8768
▁jeu	-8.87681
▁points	-8.88008
▁mon	-8.88074
ais	-8.88165
▁20	-8.88218
▁siège	-8.88346
▁exemple	-8.88562
▁pu	-8.88568
ed	-8.88724
ey	-8.88795
▁souvent	-8.88861
ront	-8.88976
si	-8.88995
▁su	-8.89194
▁vitesse	-8.89261
▁petit	-8.89266
▁sera	-8.8943
mar	-8.89441
ade	-8.89447
▁man	-8.89575
▁décide	-8.89658
uni	-8.89811
▁comprend	-8.89967
▁culture	-8.90312
▁jours	-8.90436
▁(18	-8.90516
▁principalement	-8.90582
op	-8.90602
▁bâtiment	-8.90617
gh	-8.90819
par	-8.90944
gue	-8.91199
▁reçoit	-8.9128
▁créé	-8.91482
▁église	-8.91572
▁londres	-8.9177
▁met	-8.91843
▁type	-8.91894
val	-8.91981
▁tr	-8.92208
▁octobre	-8.9228
▁rouge	-8.9228
vers	-8.92292
▁ri	-8.92556
gé	-8.92563
▁mouvement	-8.92768
▁anglais	-8.93381
▁robert	-8.93777
▁mars	-8.93796
ure	-8.93852
▁11	-8.93856
éri	-8.93867
née	-8.94151
▁bal	-8.94169
hu	-8.94483
vaient	-8.94736
▁ca	-8.94828
▁val	-8.95034
▁album	-8.95301
▁peuvent	-8.9547
mon	-8.95504
euse	-8.95551
zi	-8.95773
up	-8.95856
nd	-8.96073
bas	-8.96127
cu	-8.9621
▁particulier	-8.96312
▁style	-8.96313
▁internationale	-8.96318
berg	-8.96438
▁contrôle	-8.96743
ence	-8.96781
▁compagnie	-8.96784
andis	-8.96873
▁effet	-8.97014
sh	-8.97051
ordre	-8.97238
▁inter	-8.97665
même	-8.9769
▁classement	-8.9779
▁petite	-8.98002
▁allemand	-8.98107
▁sciences	-8.98193
ai	-8.98259
ice	-8.98427
▁féminin	-8.98631
▁travers	-8.9867
ev	-8.98697
▁premiers	-8.9875
▁devenu	-8.98776
▁activités	-8.98944
▁comte	-8.98951
▁li	-8.99196
▁composé	-8.99354
▁journaliste	-8.99446
nne	-8.99469
vin	-8.99654
▁seule	-8.99662
▁vit	-8.9974
▁scène	-8.99809
▁milieu	-8.99818
▁cause	-8.99831
▁équipes	-8.99962
urs	-9.00001
▁cimetière	-9.0026
▁frère	-9.00518
ty	-9.0059
▁terme	-9.00737
▁propre	-9.00739
car	-9.0077
ils	-9.00772
ger	-9.01015
▁utilisé	-9.01026
out	-9.01043
▁ver	-9.01108
▁territoire	-9.01191
▁ci	-9.01287
▁so	-9.01329
tt	-9.01799
près	-9.01807
fi	-9.01845
ud	-9.02057
▁côte	-9.02187
bre	-9.022
▁2010	-9.02241
▁signe	-9.02277
▁haut	-9.02395
▁œuvres	-9.02458
▁déjà	-9.02523
▁défense	-9.02609
▁royal	-9.02869
▁aurait	-9.02959
▁sou	-9.03063
èrent	-9.03094
▁version	-9.03098
▁siècle	-9.03123
▁journal	-9.03243
▁mé	-9.03257
▁commission	-9.03445
▁font	-9.03655
▁piste	-9.03717
aide	-9.03912
▁dix	-9.03994
▁joueur	-9.04103
▁principal	-9.04214
den	-9.04575
ette	-9.04755
ange	-9.04867
association	-9.0504
▁mari	-9.05087
▁8	-9.0517
▁aujourd	-9.05208
ly	-9.05312
▁sort	-9.05331
ich	-9.05658
▁william	-9.05698
▁distribution	-9.05781
▁bas	-9.05904
autre	-9.05916
▁espèces	-9.05944
ien	-9.05946
elles	-9.06124
▁beaucoup	-9.06253
▁situation	-9.06253
▁2009	-9.06265
lie	-9.06319
▁évêque	-9.06322
▁()	-9.06526
ide	-9.06609
▁vue	-9.06652
▁grâce	-9.06729
▁contrat	-9.06729
▁wa	-9.06783
▁relations	-9.06918
cha	-9.07016
▁min	-9.07176
▁berlin	-9.07244
00	-9.07544
▁te	-9.07666
lin	-9.07717
été	-9.07757
▁bon	-9.07784
▁fort	-9.07814
raient	-9.07838
ya	-9.07948
▁ceux	-9.0807
▁cal	-9.08117
▁jardin	-9.08171
empire	-9.08171
com	-9.08266
▁fr	-9.08279
▁terre	-9.08313
▁voie	-9.08315
▁chambre	-9.08328
▁san	-9.08362
▁2008	-9.0869
▁football	-9.08719
▁dénombré	-9.08911
▁mayo	-9.08912
▁ru	-9.0893
europe	-9.08944
▁for	-9.08966
ler	-9.09084
▁sc	-9.09157
▁lutte	-9.09203
▁ancien	-9.09268
▁appelé	-9.09425
ist	-9.09549
mont	-9.09614
▁her	-9.09822
▁rive	-9.09916
▁ministère	-9.10127
▁thomas	-9.10127
gr	-9.10195
▁prince	-9.10218
union	-9.10439
▁province	-9.10532
▁moment	-9.10658
▁mat	-9.10671
▁lequel	-9.10817
▁publie	-9.11024
▁trans	-9.11043
ong	-9.11088
▁théâtre	-9.11121
gt	-9.11163
▁compétition	-9.11492
académie	-9.1162
▁2007	-9.11636
▁2000	-9.11654
▁chine	-9.11724
▁ju	-9.1174
après	-9.11786
▁référence	-9.12008
▁haute	-9.12016
cl	-9.12016
▁septembre	-9.12122
ten	-9.12182
▁présent	-9.1227
í	-9.1241
▁total	-9.12411
ez	-9.12417
▁sept	-9.1242
▁ti	-9.1257
▁phase	-9.12628
ont	-9.12689
▁cap	-9.12722
▁quand	-9.12793
▁canada	-9.12876
▁suivant	-9.13006
▁ad	-9.13108
▁campagne	-9.13138
▁suisse	-9.13144
he	-9.13172
tic	-9.13311
▁–	-9.1365
▁jeunesse	-9.13708
▁position	-9.1384
▁art	-9.13882
ham	-9.13893
gen	-9.14043
▁françois	-9.14112
ts	-9.14211
end	-9.14227
and	-9.14328
oc	-9.14547
▁camp	-9.14574
don	-9.14626
fa	-9.14629
▁santé	-9.1472
ay	-9.14825
sion	-9.14834
▁finalement	-9.14939
ché	-9.14958
ienne	-9.14988
ian	-9.15046
▁publique	-9.15209
▁certaines	-9.15325
ap	-9.15385
▁mission	-9.15425
▁annonce	-9.15496
▁mathématiques	-9.15508
ru	-9.15583
▁peintre	-9.15752
▁sp	-9.15797
istes	-9.15828
▁jeunes	-9.1591
▁rome	-9.15934
▁dit	-9.1599
▁produit	-9.1601
▁originaire	-9.16236
▁donné	-9.1625
▁marque	-9.16408
sur	-9.16478
her	-9.16552
▁second	-9.16723
▁ligue	-9.168
▁mai	-9.16966
je	-9.17212
▁atteint	-9.17292
▁mètres	-9.17305
▁th	-9.17385
isé	-9.17392
port	-9.17608
ire	-9.17667
▁privée	-9.17724
▁gr	-9.17777
▁combat	-9.17866
▁découverte	-9.17872
▁termine	-9.17971
▁figure	-9.1837
▁garde	-9.18441
▁ab	-9.18577
▁br	-9.18609
ip	-9.18669
▁suivante	-9.18779
organisation	-9.18858
ines	-9.18869
▁connue	-9.18924
q	-9.19146
▁joseph	-9.19193
ji	-9.19616
▁œuvre	-9.19689
ante	-9.19755
▁législatives	-9.19763
ana	-9.19934
▁règne	-9.1998
▁1970	-9.19985
▁hi	-9.20013
ste	-9.20104
▁critique	-9.20118
▁air	-9.20297
▁divers	-9.20314
ari	-9.20315
▁festival	-9.20526
▁2021	-9.20533
lier	-9.20612
wa	-9.20754
▁pan	-9.20901
iques	-9.20922
▁régionales	-9.21065
▁centrale	-9.21105
▁manière	-9.21112
▁technique	-9.21247
▁différents	-9.21447
▁gar	-9.21536
▁novembre	-9.21628
▁radar	-9.21643
▁olympiques	-9.21717
vé	-9.2182
▁numérique	-9.2182
▁seulement	-9.21851
ica	-9.22002
ze	-9.22053
tri	-9.22096
fab	-9.221
oli	-9.22101
issant	-9.22113
angleterre	-9.22187
▁telle	-9.22267
▁2020	-9.2254
ley	-9.22591
]	-9.22742
▁populaire	-9.22744
▁mu	-9.22784
rent	-9.22931
▁pri	-9.23018
eurs	-9.23102
▁large	-9.23148
▁voyage	-9.2329
▁surtout	-9.23306
▁obtenu	-9.23366
▁chaîne	-9.23424
▁juin	-9.23462
▁anne	-9.23475
▁acteur	-9.23763
▁longue	-9.23841
entreprise	-9.23893
▁différentes	-9.23942
cr	-9.23946
20	-9.24169
▁2006	-9.24286
▁lorsqu	-9.24294
▁von	-9.2432
ö	-9.24437
▁comptait	-9.24455
ny	-9.24472
ori	-9.24549
▁sécurité	-9.24607
▁bou	-9.24671
fl	-9.24701
▁blanc	-9.24724
▁vidéo	-9.24728
ven	-9.24742
des	-9.24806
▁maître	-9.24991
▁course	-9.25012
▁palais	-9.25016
▁radio	-9.25227
▁structure	-9.25258
▁fo	-9.25397
▁député	-9.25412
▁langue	-9.25592
nh	-9.25639
▁étudie	-9.25736
▁personnel	-9.25783
▁central	-9.25892
▁catégorie	-9.25914
tan	-9.25926
entrée	-9.26008
▁créée	-9.26063
▁théorie	-9.26161
▁commencé	-9.26162
▁droits	-9.26221
afrique	-9.26237
▁(20	-9.26281
▁rou	-9.26281
pp	-9.26322
▁autour	-9.26509
cy	-9.26621
▁courte	-9.26728
▁déclare	-9.26743
▁géographie	-9.26743
mettre	-9.26933
▁généralement	-9.26943
idae	-9.26945
ran	-9.27029
▁tri	-9.27035
▁elles	-9.2724
ek	-9.27511
▁avril	-9.27572
▁am	-9.27643
éra	-9.27738
▁toutefois	-9.27916
▁1990	-9.2792
ois	-9.27992
▁quitte	-9.28123
auteur	-9.28181
0	-9.28184
entre	-9.28216
ix	-9.28305
jean	-9.28395
ons	-9.28419
tro	-9.28534
▁james	-9.28634
▁vingt	-9.28728
▁plantes	-9.28771
▁je	-9.29125
▁2002	-9.29145
iv	-9.29487
▁sé	-9.29559
▁médaille	-9.2956
▁sortie	-9.297
▁russie	-9.29702
▁super	-9.2972
▁nouvelles	-9.29839
était	-9.29843
▁fil	-9.2986
▁comp	-9.29869
▁[	-9.2991
▁district	-9.29962
▁données	-9.30182
▁télévision	-9.30305
▁malgré	-9.30315
▁george	-9.30501
ow	-9.30515
▁courant	-9.30795
▁pape	-9.30798
▁tableau	-9.30869
rait	-9.30898
▁2004	-9.30925
ign	-9.30963
ensemble	-9.31068
▁religion	-9.31102
▁bu	-9.31116
▁europe	-9.31165
▁semble	-9.31521
▁libre	-9.3154
ore	-9.31676
50	-9.31682
ens	-9.31956
▁tu	-9.32068
▁com	-9.32087
▁cro	-9.32223
▁fondation	-9.32226
ster	-9.3249
▁champ	-9.32554
ah	-9.32608
▁24	-9.32619
ancien	-9.32727
▁marché	-9.32783
tes	-9.32876
▁(«	-9.32947
▁feu	-9.33112
▁30	-9.33121
▁parlement	-9.33213
ber	-9.3323
▁prague	-9.33372
tor	-9.33453
iz	-9.33461
zo	-9.33547
intérieur	-9.33567
lement	-9.33579
▁revue	-9.33653
▁visite	-9.33655
▁principale	-9.33683
▁construite	-9.33754
ski	-9.33786
▁ensemble	-9.33834
gan	-9.33856
objet	-9.33944
▁italien	-9.3398
▁caractéristique	-9.34006
▁fédération	-9.34008
ach	-9.34071
▁pé	-9.34153
▁km	-9.3437
▁jo	-9.34404
▁féminine	-9.34418
pro	-9.34429
tur	-9.34445
▁don	-9.34445
▁pris	-9.34569
▁politiques	-9.34596
▁""	-9.34634
▁parc	-9.34773
▁section	-9.34819
10	-9.34851
album	-9.34855
homme	-9.34859
non	-9.34872
▁marine	-9.34975
▁soutien	-9.35034
▁huit	-9.35166
▁henri	-9.35182
▁martin	-9.35216
â	-9.35232
▁école	-9.35246
▁magazine	-9.35258
▁juillet	-9.35259
▁navire	-9.35292
▁allemagne	-9.35373
lan	-9.35549
▁char	-9.35792
▁da	-9.35838
▁fond	-9.35857
▁plupart	-9.35895
▁possible	-9.35895
▁jamais	-9.35917
▁lê	-9.35936
ble	-9.35954
let	-9.3596
az	-9.36045
sch	-9.36089
▁mor	-9.36089
▁anti	-9.36124
nie	-9.36341
▁ouvert	-9.36402
argent	-9.36449
aud	-9.36481
▁allemande	-9.36533
▁bord	-9.3655
▁décrit	-9.36589
environ	-9.36796
▁all	-9.36822
bus	-9.3685
▁sœur	-9.36859
▁mag	-9.3686
ture	-9.36872
ane	-9.36897
▁arts	-9.37175
▁présence	-9.37182
▁double	-9.37183
lis	-9.37406
cher	-9.37446
▁important	-9.37531
▁historiques	-9.37634
▁ke	-9.37845
dia	-9.37888
▁rapidement	-9.37898
▁pratique	-9.37952
▁can	-9.38052
action	-9.38208
▁bande	-9.38258
▁har	-9.38262
▁joué	-9.38321
▁voir	-9.38357
▁nommée	-9.38412
av	-9.38444
▁troupes	-9.38458
-20	-9.3848
▁congrès	-9.38485
▁terrain	-9.38488
▁front	-9.38528
▁100	-9.38596
▁david	-9.38602
lle	-9.38799
▁rang	-9.3884
▁chemin	-9.38977
▁em	-9.39121
▁lycée	-9.39143
▁gauche	-9.39143
spect	-9.39158
▁2018.	-9.39331
ations	-9.39385
▁mode	-9.39473
▁sub	-9.39584
▁parents	-9.39589
▁serait	-9.39608
▁contexte	-9.39805
▁1960	-9.39811
su	-9.39866
12	-9.39872
▁presse	-9.39945
▁parfois	-9.39958
▁(17	-9.40049
nce	-9.40221
▁professionnelle	-9.40255
▁jacques	-9.40297
▁célèbre	-9.40471
▁responsable	-9.40471
▁limite	-9.40478
▁montréal	-9.40493
▁représentant	-9.40526
▁voit	-9.4059
ium	-9.40621
▁galaxie	-9.4068
▁état	-9.40701
lla	-9.40765
▁économique	-9.40798
ici	-9.41107
▁ammotrech	-9.41143
▁tchad	-9.41162
▁continue	-9.41175
sé	-9.41228
▁pen	-9.4128
▁nations	-9.4131
ob	-9.41505
aires	-9.41572
▁victoire	-9.41668
▁men	-9.41691
▁ros	-9.41696
dy	-9.41722
▁mou	-9.41816
▁50	-9.41888
ani	-9.42121
har	-9.42147
viennent	-9.42172
tique	-9.42186
▁mary	-9.42411
▁article	-9.42453
▁temple	-9.42498
eu	-9.42721
▁tir	-9.42746
▁écrite	-9.42762
ok	-9.42792
tal	-9.42818
▁heures	-9.42848
tré	-9.43126
▁vice	-9.43142
ott	-9.43145
▁angleterre	-9.4318
▁soviétique	-9.43183
▁janvier	-9.43186
▁montagne	-9.4319
▁quatrième	-9.43271
▁moyenne	-9.43301
»	-9.43306
tant	-9.4342
▁suit	-9.43488
▁vis	-9.435
▁existe	-9.43572
▁simple	-9.43722
▁salle	-9.4379
▁studio	-9.43873
▁organisé	-9.43909
all	-9.44012
▁baron	-9.44135
▁charge	-9.44186
▁britanniques	-9.44188
▁quartier	-9.44212
▁naît	-9.44281
occasion	-9.44281
▁époque	-9.44339
tz	-9.44459
▁cinéma	-9.44557
ker	-9.44592
vis	-9.44777
tient	-9.4481
nant	-9.44845
▁retraite	-9.44867
▁commun	-9.44891
▁diocèse	-9.44919
▁premières	-9.44993
ns	-9.45138
erie	-9.45168
▁navires	-9.4523
▁développé	-9.45267
▁possède	-9.45267
▁dynastie	-9.45267
mann	-9.4527
▁2003	-9.45281
15	-9.45297
▁groupes	-9.45389
▁code	-9.45401
▁personne	-9.45481
-1	-9.45487
shi	-9.45491
▁moyen	-9.4552
▁décembre	-9.45535
▁ancienne	-9.45663
▁bâtiments	-9.45775
ub	-9.45775
▁chargé	-9.45933
cho	-9.45938
▁collège	-9.45971
abbaye	-9.45971
▁meilleur	-9.46007
▁chapelle	-9.46125
bl	-9.46188
▁juge	-9.46211
ologie	-9.46225
▁post	-9.46267
▁reprises	-9.46298
bu	-9.46351
ient	-9.46407
▁valeur	-9.46413
▁montre	-9.46423
édition	-9.4644
ini	-9.46622
men	-9.46702
ô	-9.46715
din	-9.46748
▁ber	-9.46748
atif	-9.46761
alité	-9.46874
▁passé	-9.46909
▁lieux	-9.46918
net	-9.47023
▁gri	-9.47105
famille	-9.47154
▁supérieure	-9.47215
▁che	-9.47219
▁secrétaire	-9.47395
▁main	-9.47397
▁remplacé	-9.47508
▁hôtel	-9.47579
▁000	-9.47668
enseignement	-9.47739
▁chant	-9.47739
▁enfin	-9.47763
lia	-9.47769
œuvre	-9.47866
▁inclu	-9.48159
ite	-9.482
▁tombe	-9.4829
ó	-9.48442
▁suivi	-9.48444
mat	-9.48578
▁champion	-9.48588
▁naturelle	-9.4859
▁science	-9.48597
empereur	-9.48614
cc	-9.4863
ball	-9.48671
š	-9.48747
ans	-9.48774
han	-9.48793
▁bibliothèque	-9.48839
▁gestion	-9.48839
▁aérienne	-9.48949
engage	-9.49004
▁invité	-9.49017
log	-9.49075
pu	-9.49083
▁recherches	-9.49115
▁générale	-9.49132
▁ram	-9.49133
▁mur	-9.49234
ec	-9.49245
▁propose	-9.49254
▁retrouve	-9.49317
▁19	-9.49323
▁services	-9.49424
cor	-9.4949
▁sens	-9.49493
▁littéraire	-9.49569
▁rugby	-9.49569
air	-9.49684
▁prendre	-9.49826
én	-9.49837
iss	-9.49902
by	-9.49962
▁ami	-9.5002
we	-9.50072
▁certain	-9.50104
ali	-9.50112
fu	-9.50129
▁sélection	-9.50208
▁surface	-9.50304
▁importante	-9.50306
▁chinois	-9.50362
▁départ	-9.5038
ves	-9.50725
orient	-9.5074
yn	-9.50779
orchestre	-9.50847
honneur	-9.50851
▁modèle	-9.50868
▁scientifique	-9.50869
hôtel	-9.50917
dessus	-9.50945
ène	-9.50953
19	-9.50973
▁livres	-9.50976
▁nigeria	-9.51055
▁communes	-9.51132
▁couple	-9.51281
▁hauteur	-9.51313
iser	-9.51345
▁représente	-9.51463
ano	-9.51464
chari	-9.51603
administration	-9.51611
▁sainte	-9.51617
▁constitue	-9.51629
▁composition	-9.51792
▁1999	-9.51796
▁1980	-9.51797
kin	-9.5182
▁court	-9.51828
▁fu	-9.51892
▁maintenant	-9.51912
fer	-9.51961
▁diffusée	-9.52055
▁outre	-9.52125
rou	-9.52206
▁accord	-9.52214
itié	-9.52405
▁source	-9.52413
▁u	-9.52423
▁red	-9.52536
architecte	-9.52543
▁doctorat	-9.52543
▁numéro	-9.52543
▁reprend	-9.52543
▁artistique	-9.52547
▁celles	-9.5269
assemblée	-9.52708
mor	-9.52744
▁pilote	-9.52745
so	-9.52748
▁2001	-9.52848
▁vote	-9.53047
▁dispose	-9.53074
ole	-9.53169
▁unique	-9.5322
▁train	-9.5324
▁civile	-9.53269
▁bureau	-9.53274
italie	-9.53298
▁protection	-9.533
▁proche	-9.53302
▁chevaux	-9.53303
▁réalisateur	-9.53303
▁débuts	-9.53332
▁furent	-9.53334
14	-9.53393
▁édition	-9.53401
▁affirme	-9.53417
▁royale	-9.53489
ind	-9.53561
kov	-9.53599
▁traité	-9.53601
▁morte	-9.53678
▁terres	-9.53732
ave	-9.53767
ables	-9.53774
▁publiée	-9.53844
▁déroule	-9.53913
allemagne	-9.53925
▁occupe	-9.53983
▁conçu	-9.54064
▁concours	-9.54064
-18	-9.54074
▁probablement	-9.54088
▁faisant	-9.54097
▁1998	-9.54227
▁perd	-9.54291
hé	-9.54296
▁association	-9.54334
▁attaque	-9.54343
▁annoncé	-9.54413
60	-9.54439
ancienne	-9.54452
▁dirige	-9.54482
ef	-9.54545
▁sal	-9.54695
▁distance	-9.54772
▁ed	-9.54971
▁néerlandais	-9.55103
%	-9.55113
▁bel	-9.55159
▁chi	-9.55232
▁grands	-9.55248
quel	-9.554
éducation	-9.55484
tel	-9.55507
▁remporté	-9.55608
▁henry	-9.55609
▁voix	-9.5563
▁conseiller	-9.55644
bert	-9.55738
▁inscrit	-9.55782
oul	-9.55833
▁éléments	-9.5591
ik	-9.5604
▁championnats	-9.56201
▁mac	-9.56316
▁naissance	-9.56389
▁participé	-9.56389
saint	-9.56444
▁apparaît	-9.56454
▁iii	-9.56475
▁prise	-9.56517
▁nouveaux	-9.56622
one	-9.56635
dr	-9.56687
▁considéré	-9.56692
ius	-9.56768
▁ve	-9.5677
vait	-9.56837
mes	-9.56856
▁pou	-9.56961
▁transport	-9.56988
igne	-9.57023
dis	-9.57131
▁fondé	-9.5716
économie	-9.57177
▁février	-9.57177
▁richard	-9.57187
▁réserve	-9.57402
▁physique	-9.57448
30	-9.57536
▁arrive	-9.57551
▁signal	-9.57647
cou	-9.57648
bar	-9.57842
▁eux	-9.57896
▁cheval	-9.57932
▁1994	-9.5797
▁faveur	-9.5797
▁compris	-9.57974
▁1950	-9.57981
▁commandant	-9.58048
▁notre	-9.58068
▁commandement	-9.58116
can	-9.5813
my	-9.5816
qué	-9.58293
▁grandes	-9.58307
hy	-9.58398
▁kilomètres	-9.58399
uc	-9.58405
ira	-9.58406
▁projets	-9.5844
▁tor	-9.58463
▁articles	-9.58497
▁eaux	-9.58505
▁21	-9.58527
25	-9.58617
van	-9.58669
ogone	-9.58683
▁ob	-9.58711
▁fonds	-9.58748
xi	-9.58759
▁synopsis	-9.5877
▁principaux	-9.5877
duc	-9.58831
▁sommet	-9.58991
af	-9.59001
▁médi	-9.59046
▁longueur	-9.59113
bou	-9.59115
▁fondée	-9.5921
iens	-9.5923
êt	-9.59262
lac	-9.5928
▁maria	-9.59487
jo	-9.59586
▁riche	-9.59598
▁belge	-9.59606
▁médias	-9.59608
▁supérieur	-9.5978
tru	-9.59899
ert	-9.60149
▁ferme	-9.60223
ida	-9.60229
▁artistes	-9.60464
particulièrement	-9.60497
▁25	-9.60519
▁prison	-9.60559
▁envoyé	-9.6062
▁duc	-9.60701
▁droite	-9.60785
").	-9.60793
▁militaires	-9.60865
40	-9.60866
▁derniers	-9.61105
nier	-9.61188
▁pre	-9.61209
▁khashoggi	-9.61209
▁côtés	-9.61242
▁établi	-9.61244
▁circonscription	-9.61455
▁war	-9.61529
dire	-9.61637
venant	-9.61732
old	-9.61856
ama	-9.61966
gal	-9.6202
espace	-9.62022
–	-9.62027
▁façon	-9.62036
▁rakovník	-9.62036
▁moderne	-9.62048
▁soldats	-9.62111
▁utilise	-9.6223
▁télévisée	-9.62491
▁vert	-9.62603
els	-9.62762
aine	-9.62815
aceae	-9.62872
gon	-9.62882
▁entièrement	-9.62903
ling	-9.63047
▁organisation	-9.63081
▁race	-9.63108
▁conférence	-9.63199
▁arrêté	-9.63329
▁choisi	-9.6356
▁présenté	-9.6362
17	-9.63649
▁appelée	-9.63708
▁plutôt	-9.6371
▁massif	-9.63711
▁poète	-9.63727
▁lignes	-9.6373
▁police	-9.6373
uv	-9.63738
field	-9.63739
▁collaboration	-9.63756
fe	-9.6376
▁actrice	-9.63963
▁via	-9.63968
▁août	-9.63976
▁nature	-9.64257
▁demi	-9.64392
▁bra	-9.64447
▁organisée	-9.64518
▁single	-9.64563
▁vallée	-9.64576
amour	-9.64655
▁mention	-9.6471
▁fou	-9.64767
▁peter	-9.64784
gré	-9.64837
dame	-9.64861
▁georges	-9.64993
▁beau	-9.65094
▁néerlandaise	-9.65113
▁propos	-9.65151
▁mot	-9.65155
▁décision	-9.65412
▁statut	-9.65412
▁domin	-9.65415
rom	-9.65423
indépendance	-9.65463
▁gou	-9.65502
ep	-9.65587
▁taille	-9.65594
burg	-9.65628
▁question	-9.65731
▁alexandre	-9.65748
▁associé	-9.65798
ain	-9.65803
uk	-9.65845
▁désigne	-9.65862
▁bro	-9.65938
▁professionnel	-9.66068
70	-9.66081
ouverture	-9.66105
▁résultats	-9.66106
ino	-9.66112
▁tournée	-9.66138
▁ir	-9.66187
án	-9.66205
▁coup	-9.66258
▁college	-9.66274
▁conduit	-9.66275
étend	-9.66302
tou	-9.66355
ps	-9.66359
isse	-9.66396
▁titres	-9.66409
▁réalise	-9.66441
▁régiment	-9.66456
▁presqu	-9.665
▁fonctions	-9.6658
way	-9.6659
▁collection	-9.66592
▁techniques	-9.66872
dou	-9.66907
▁mas	-9.66914
ami	-9.67046
▁faible	-9.67133
▁actif	-9.67144
opération	-9.6717
lou	-9.67191
▁23	-9.67249
dor	-9.67276
▁lettres	-9.67432
anne	-9.67504
▁franc	-9.67693
▁ge	-9.67777
16	-9.67955
ju	-9.68023
▁frères	-9.68037
▁compose	-9.68102
▁communiste	-9.68132
éré	-9.68187
▁épreuves	-9.68246
▁commande	-9.68265
▁peine	-9.68351
vent	-9.68402
▁personnage	-9.68412
▁peinture	-9.68414
...	-9.68604
▁crée	-9.68648
_	-9.68706
▁permis	-9.68715
▁cat	-9.68732
":	-9.68831
▁systèmes	-9.6887
▁japonais	-9.68904
▁diplôme	-9.68906
▁relative	-9.68909
▁passage	-9.6892
▁branche	-9.68941
▁paix	-9.68959
"),	-9.69038
ish	-9.6904
ème	-9.69081
▁créer	-9.69217
fo	-9.69277
▁im	-9.69358
rick	-9.69365
▁ph	-9.69397
▁chemins	-9.6957
▁av	-9.69585
ques	-9.69597
ification	-9.69607
а	-9.69796
▁ferroviaire	-9.69798
▁permettant	-9.69831
ria	-9.69852
▁officiellement	-9.69946
▁composée	-9.69958
▁lance	-9.70013
▁rendu	-9.70034
22	-9.70094
fond	-9.70178
▁os	-9.70183
▁propriétaire	-9.70248
▁pièce	-9.70254
▁jou	-9.70285
▁personnages	-9.70299
▁européenne	-9.70316
▁locale	-9.70322
▁vienne	-9.70445
▁pot	-9.70479
_1	-9.70537
▁latin	-9.70552
ung	-9.70656
▁1995	-9.70699
▁littérature	-9.70699
▁hogg	-9.70707
66	-9.70718
▁nuit	-9.70768
11	-9.70807
▁décédé	-9.70821
▁réunion	-9.70899
ford	-9.70955
▁neuf	-9.71074
▁reine	-9.71135
▁européen	-9.71231
▁îles	-9.71242
▁relation	-9.71255
▁galaxies	-9.71325
ight	-9.71343
rat	-9.71484
esse	-9.71514
sk	-9.71544
émission	-9.71588
▁wo	-9.71607
énergie	-9.71608
▁concernant	-9.71608
▁moscou	-9.7161
▁participation	-9.71613
▁michel	-9.71615
▁révolution	-9.71619
▁rural	-9.71621
ō	-9.71644
▁californie	-9.71694
▁vient	-9.71696
▁bonne	-9.71927
▁diverses	-9.72014
▁capitale	-9.72035
▁accident	-9.72039
▁universitaire	-9.72126
▁monument	-9.72132
▁devenue	-9.72216
▁philippe	-9.72246
▁hall	-9.72284
ei	-9.72293
68	-9.72331
vel	-9.72385
▁format	-9.72439
49	-9.72473
pre	-9.72474
▁society	-9.72526
▁capacité	-9.72526
▁cathédrale	-9.72526
▁bassin	-9.72562
hr	-9.72567
organisme	-9.72579
avoir	-9.72669
▁nous	-9.7272
▁dis	-9.72801
sp	-9.72947
idée	-9.72985
▁basée	-9.73007
▁unités	-9.73063
ku	-9.73069
▁luc	-9.73127
line	-9.73139
ima	-9.7316
▁my	-9.73274
ures	-9.73302
▁tra	-9.73335
▁appel	-9.7335
о	-9.73449
oideae	-9.73452
65	-9.73487
ate	-9.73524
tier	-9.73536
▁japon	-9.7362
espagne	-9.7364
évêque	-9.73642
ttes	-9.73662
18	-9.73682
▁problèmes	-9.73785
étude	-9.74
▁affaires	-9.74044
zélande	-9.74386
▁conflit	-9.74387
▁scott	-9.74403
well	-9.74424
▁juste	-9.74436
tr	-9.74459
▁canal	-9.74463
▁travaillé	-9.74516
ye	-9.74536
off	-9.7458
▁éditions	-9.74591
▁»)	-9.74612
cus	-9.74642
▁vu	-9.7466
▁zones	-9.7467
▁att	-9.74745
▁sha	-9.74749
▁sert	-9.74832
inter	-9.74932
▁texte	-9.75016
▁lettre	-9.75037
▁petits	-9.75163
▁aucun	-9.75189
▁aucune	-9.75264
teurs	-9.75272
ft	-9.75273
▁music	-9.75299
roy	-9.753
▁endémique	-9.7533
▁étudié	-9.7533
▁photographie	-9.75331
étranger	-9.75342
▁civil	-9.75356
▁là	-9.75381
atelier	-9.75397
ros	-9.75511
▁wil	-9.75688
▁anna	-9.75706
▁réalisée	-9.75772
▁recueil	-9.75814
45	-9.75875
pt	-9.75966
bel	-9.75986
▁sujet	-9.75995
▁organise	-9.76005
54	-9.76068
ath	-9.76113
42	-9.7614
▁ki	-9.76164
▁bur	-9.76224
▁transports	-9.76267
▁églises	-9.76275
▁2018-2019	-9.76282
▁complexe	-9.76282
▁pignon	-9.76294
illustr	-9.7632
▁médecin	-9.76393
fin	-9.76439
▁officielle	-9.76523
▁2020.	-9.76652
▁filles	-9.76666
espèces	-9.76671
▁maisons	-9.768
vie	-9.76809
yo	-9.76843
▁social	-9.76936
▁secteur	-9.76979
▁drag	-9.77051
▁personnelle	-9.77126
▁sh	-9.77129
▁comporte	-9.77153
col	-9.77161
▁sociale	-9.77208
arrondissement	-9.77244
▁désormais	-9.77244
▁façade	-9.77244
▁titulaire	-9.77244
▁puissance	-9.77248
ata	-9.77262
▁lord	-9.7727
▁respect	-9.77341
▁lou	-9.77365
▁cou	-9.77569
▁fc	-9.77609
▁wi	-9.7761
▁sélectionné	-9.77618
aut	-9.77619
▁ouvrages	-9.77687
▁rég	-9.77742
▁bri	-9.77759
▁dés	-9.77888
sco	-9.78133
information	-9.78175
▁1982	-9.78215
▁spectacle	-9.78215
▁reconnaissance	-9.78218
▁forêt	-9.78228
▁cra	-9.78288
▁matière	-9.783
▁conditions	-9.78343
▁privé	-9.78414
▁viol	-9.7842
▁quant	-9.78458
arrivée	-9.78493
▁nu	-9.78604
▁vente	-9.78609
ita	-9.78654
80	-9.78744
hen	-9.78843
del	-9.78981
arrêt	-9.78999
▁médecine	-9.79081
tour	-9.79126
ï	-9.79152
▁formé	-9.79173
▁blanche	-9.79181
▁vainqueur	-9.79195
▁school	-9.792
bon	-9.79209
▁dico	-9.79318
espèce	-9.79367
kh	-9.79382
▁portée	-9.79385
shire	-9.79398
▁ailleurs	-9.79478
▁40	-9.79483
ref	-9.79513
ières	-9.79532
obtenir	-9.79619
▁villa	-9.7964
▁ordre	-9.79735
▁tom	-9.79736
▁matchs	-9.79777
ction	-9.79913
ative	-9.80025
▁gros	-9.80094
▁produits	-9.80167
▁déclaré	-9.80185
▁patrimoine	-9.80185
▁dispute	-9.80185
▁liberté	-9.80185
▁autorités	-9.80212
dan	-9.80214
▁documentaire	-9.80246
▁régulièrement	-9.80246
▁belgique	-9.80346
ible	-9.80407
cal	-9.8047
▁hy	-9.80579
▁trop	-9.80584
▁pr	-9.80594
▁kar	-9.80641
37	-9.80686
▁issu	-9.80772
▁29	-9.80855
▁plein	-9.80878
▁propriété	-9.81038
▁2017.	-9.81047
embouchure	-9.81185
▁administrative	-9.81185
▁constellation	-9.81185
▁effectué	-9.81185
▁lauréat	-9.81185
▁1992	-9.81186
▁profit	-9.81194
père	-9.81211
67	-9.81334
agence	-9.81338
▁intitulé	-9.81341
▁cycle	-9.81382
▁(1	-9.81382
bourg	-9.81423
▁league	-9.81449
▁suivantes	-9.81493
▁épisodes	-9.81744
sky	-9.81746
ell	-9.81769
▁saoudien	-9.81833
▁échange	-9.81878
▁inc	-9.81883
▁ton	-9.8192
red	-9.81955
▁mondial	-9.81983
▁classique	-9.82082
▁ac	-9.82194
▁1991	-9.82195
étoile	-9.82196
▁1969	-9.822
▁seigneur	-9.82377
▁1997	-9.82446
▁basse	-9.82451
▁films	-9.82548
▁ép	-9.82601
pl	-9.82679
▁pl	-9.82717
▁limitée	-9.8273
dones	-9.82764
▁pat	-9.82839
▁diffusé	-9.82856
mari	-9.82871
die	-9.82917
artiste	-9.82919
▁traditionnelle	-9.82938
▁cl	-9.8295
▁enfant	-9.82976
acteur	-9.83003
▁we	-9.8301
cht	-9.83083
(	-9.8313
▁entreprise	-9.83164
▁concept	-9.83189
е	-9.83213
▁suède	-9.83216
▁contraire	-9.83216
▁preuve	-9.83216
▁indique	-9.83256
tylé	-9.83292
▁toit	-9.83321
▁tar	-9.8341
tch	-9.83422
▁qualité	-9.83453
▁flo	-9.83541
ula	-9.83645
▁espagnol	-9.83829
image	-9.83875
iers	-9.83883
bra	-9.83923
bé	-9.84025
▁semaine	-9.84206
59	-9.84216
44	-9.84221
équipage	-9.84246
▁agricole	-9.84246
▁majorité	-9.84247
gou	-9.84364
▁joueuse	-9.84366
▁allemands	-9.84425
▁doté	-9.84465
▁scientifiques	-9.84492
21	-9.84539
▁far	-9.84554
gel	-9.84566
▁libération	-9.84591
▁hé	-9.84607
▁réuni	-9.84629
architecture	-9.84652
oï	-9.84743
installe	-9.84831
appel	-9.85008
nder	-9.85038
▁direct	-9.85044
ara	-9.85056
nu	-9.85146
û	-9.85162
awa	-9.85163
itaire	-9.85236
°	-9.85288
▁cinquième	-9.85288
▁rigadin	-9.85288
▁commerce	-9.85294
▁revient	-9.85317
▁loin	-9.85321
▁consul	-9.85374
ren	-9.85391
▁aff	-9.85431
24	-9.85442
▁publication	-9.85481
▁défaite	-9.85494
▁activité	-9.85497
elli	-9.85528
▁ouverte	-9.85556
34	-9.85612
▁ker	-9.8562
article	-9.85718
▁albert	-9.85738
▁désigner	-9.85804
▁étudiants	-9.85866
▁andré	-9.85981
▁sir	-9.85982
rin	-9.86129
mu	-9.86142
pri	-9.86156
cule	-9.86163
▁bl	-9.8628
cer	-9.86283
▁italie	-9.8631
▁tradition	-9.86331
▁fleuve	-9.86341
▁company	-9.86341
▁1996	-9.86347
ivoire	-9.86352
▁principe	-9.86354
▁parcours	-9.86355
▁coût	-9.86358
▁évolue	-9.86359
▁conception	-9.86368
oni	-9.86476
▁maire	-9.86514
▁sources	-9.86523
igu	-9.86549
▁xi	-9.86736
irlande	-9.86791
▁monuments	-9.86795
accord	-9.86798
▁cité	-9.86858
▁minutes	-9.86912
▁marche	-9.86915
▁chansons	-9.86935
▁comment	-9.86942
enne	-9.87079
90	-9.87123
hôpital	-9.87405
▁difficile	-9.87405
▁mandat	-9.87407
▁north	-9.87408
▁1989	-9.87411
▁chanteuse	-9.87432
▁réforme	-9.87444
▁crise	-9.87449
27	-9.87458
▁reconnu	-9.87497
tar	-9.87526
▁world	-9.87596
bb	-9.8769
ning	-9.87703
vre	-9.87853
amérique	-9.87879
président	-9.87884
ers	-9.87884
▁québécois	-9.87889
usine	-9.87929
▁ku	-9.87958
▁bern	-9.87998
gna	-9.88099
naire	-9.88102
▁plat	-9.88369
▁utilisée	-9.8837
stin	-9.88457
ulaire	-9.88463
▁monastère	-9.8848
▁processus	-9.8848
▁příbram	-9.8848
▁mâle	-9.8848
▁disponible	-9.8848
▁plaque	-9.88482
éro	-9.88494
exploitation	-9.88497
ième	-9.88526
▁es	-9.88536
▁vivant	-9.88552
lay	-9.88568
▁religieuse	-9.88573
▁compositeur	-9.88673
années	-9.88726
▁rendre	-9.88767
euros	-9.88797
ète	-9.88858
aéroport	-9.8897
alliance	-9.88973
▁pièces	-9.89015
▁spéciale	-9.89147
▁dirigé	-9.89165
pen	-9.89177
▁cur	-9.89318
▁sta	-9.89339
▁web	-9.89351
graphe	-9.8938
▁diffusion	-9.89567
▁dollars	-9.89567
baptiste	-9.89567
▁barrage	-9.89568
▁1981	-9.89574
▁résistance	-9.89576
▁!	-9.89697
▁chanteur	-9.89701
tiques	-9.89722
▁trouvent	-9.89746
nom	-9.89767
▁françaises	-9.89768
▁opérations	-9.89778
atrice	-9.89798
▁soutenu	-9.89809
▁italienne	-9.89836
hon	-9.89906
▁commercial	-9.90015
▁jeanne	-9.90125
teur	-9.90189
▁rep	-9.90231
▁victor	-9.90291
▁local	-9.90292
▁arabe	-9.90317
▁critiques	-9.90397
essai	-9.90408
ort	-9.90482
ella	-9.90598
▁contemporaine	-9.90635
dit	-9.90661
industrie	-9.90663
с	-9.90666
▁religieux	-9.90666
▁milliard	-9.90666
▁derrière	-9.90666
▁bourse	-9.90668
▁réalisation	-9.90669
major	-9.9067
▁claude	-9.9067
▁récit	-9.90673
▁journée	-9.90722
▁los	-9.90767
▁fra	-9.90787
▁lu	-9.90825
13	-9.90834
▁basé	-9.90839
▁signé	-9.90861
99	-9.9101
09	-9.91108
▁michael	-9.91147
forme	-9.91166
opéra	-9.91178
▁débute	-9.91233
▁ste	-9.91257
▁bor	-9.91292
▁22	-9.91319
▁sport	-9.91404
los	-9.91579
affaires	-9.9159
▁estime	-9.91692
56	-9.91707
▁capitaine	-9.91777
▁auparavant	-9.91777
▁désigné	-9.91783
51	-9.91809
▁roger	-9.91825
▁renseignement	-9.91841
▁donner	-9.91849
▁spécialiste	-9.91872
▁banque	-9.91905
gy	-9.91917
▁suivants	-9.9196
assez	-9.91988
▁entreprises	-9.92021
ace	-9.92063
▁hors	-9.92075
▁top	-9.92116
▁tur	-9.92193
ages	-9.92232
▁utilisa	-9.92287
43	-9.92293
▁totale	-9.92323
exposition	-9.92343
utilisation	-9.92364
▁hor	-9.92406
▁officiel	-9.9246
ola	-9.92473
▁noir	-9.92484
▁nam	-9.92612
▁descend	-9.92703
▁gaz	-9.92739
▁sœurs	-9.92769
ographie	-9.92849
ram	-9.92868
▁rejoindre	-9.929
▁scampton	-9.929
▁étymologie	-9.929
▁nguy	-9.92901
▁1993	-9.92907
▁1967	-9.92909
▁bbc	-9.92919
▁domaines	-9.92937
▁actuellement	-9.9301
ologique	-9.93114
53	-9.93154
▁marc	-9.93165
▁bla	-9.93166
▁fondateur	-9.93168
élection	-9.93189
▁métro	-9.93218
arts	-9.93335
61	-9.9343
▁anciens	-9.93455
gli	-9.935
▁bat	-9.93542
▁pic	-9.93599
ept	-9.9374
▁tente	-9.9374
▁tribu	-9.93744
▁nouvel	-9.93752
▁pourrait	-9.93754
pol	-9.93769
▁intitulée	-9.9386
fr	-9.93934
▁brésil	-9.9397
▁hommage	-9.94037
▁inspiré	-9.94037
▁promotion	-9.94037
и	-9.94037
▁thèse	-9.94038
▁comprena	-9.94039
▁1977	-9.94044
▁0	-9.94086
▁clip	-9.94101
▁chevalier	-9.94118
▁camps	-9.94151
▁daniel	-9.94155
▁directement	-9.9416
▁courbe	-9.94251
▁union	-9.94252
▁trou	-9.94254
existence	-9.94273
▁document	-9.94286
▁édouard	-9.94437
▁enfance	-9.94577
ches	-9.94629
accès	-9.94662
▁suffrage	-9.94683
▁offre	-9.94778
▁fonde	-9.94798
▁bloc	-9.9485
▁aide	-9.95003
▁développe	-9.95042
▁ger	-9.95067
▁27	-9.95094
86	-9.95116
▁électrique	-9.95186
▁docteur	-9.95187
arabie	-9.95187
▁partenaire	-9.95189
▁café	-9.95191
rm	-9.95194
▁appartenant	-9.95232
▁pal	-9.95236
▁lyon	-9.9527
▁grave	-9.95326
sseur	-9.95355
nelle	-9.95435
81	-9.95465
ides	-9.95499
ries	-9.95522
▁nécessaire	-9.95575
time	-9.95645
75	-9.95906
ige	-9.96003
▁somme	-9.96041
29	-9.9606
▁clan	-9.96167
▁considérée	-9.96261
▁circuit	-9.96349
▁matériel	-9.9635
▁1974	-9.96356
▁1971	-9.96356
issent	-9.96379
▁city	-9.96469
ban	-9.96474
fort	-9.96574
▁apprend	-9.96598
nor	-9.96651
▁forte	-9.9666
lit	-9.96729
eaux	-9.96742
▁cœur	-9.96818
lée	-9.96819
ena	-9.96825
▁za	-9.96919
▁découvre	-9.96961
▁bio	-9.96964
analyse	-9.97026
▁élevé	-9.97026
rg	-9.97154
▁alice	-9.97164
bour	-9.97179
▁200	-9.97276
▁ren	-9.97277
▁régime	-9.97278
▁arabes	-9.97384
oise	-9.97408
▁producteur	-9.97526
▁directrice	-9.97531
▁caroline	-9.97564
▁mène	-9.97603
▁nicolas	-9.97777
▁pur	-9.9786
▁hebdomadaire	-9.97879
ç	-9.97919
▁maladie	-9.9793
▁technologie	-9.97931
▁dessin	-9.97964
▁bé	-9.97993
▁sim	-9.98022
▁accès	-9.98066
▁installé	-9.9809
36	-9.98151
avait	-9.98173
écosse	-9.98224
▁jane	-9.98406
▁télé	-9.98502
▁transféré	-9.98515
▁1976	-9.98716
▁construire	-9.98716
▁tchèque	-9.98716
▁écossais	-9.98716
▁décès	-9.98717
▁enterré	-9.98719
▁contact	-9.98722
▁1986	-9.98724
▁longtemps	-9.98727
▁occupé	-9.9873
quet	-9.98786
▁fé	-9.9879
▁zo	-9.98794
▁guillaume	-9.9889
cat	-9.98929
77	-9.9894
▁événements	-9.99101
▁actuel	-9.9912
▁communication	-9.99167
▁arc	-9.99168
comm	-9.99187
heim	-9.99272
gui	-9.99333
▁correspond	-9.9944
film	-9.9946
avant	-9.99465
rice	-9.99559
euses	-9.99606
▁rose	-9.99667
32	-9.99761
nc	-9.99792
▁culturel	-9.99823
algérie	-9.99834
33	-9.99871
tsanaga	-9.99921
č	-9.99921
▁juridiction	-9.99921
▁lendemain	-9.99921
▁néanmoins	-9.99921
▁signifie	-9.99921
▁municipalité	-9.99933
▁alan	-9.99983
▁soient	-9.99984
élite	-9.99992
chant	-10.0003
▁trouver	-10.0008
▁placé	-10.001
ati	-10.0012
▁washington	-10.0016
wal	-10.0021
▁/	-10.0028
lot	-10.003
▁aîné	-10.0031
000	-10.0031
▁diplômé	-10.0037
hiver	-10.0038
▁bras	-10.0042
ép	-10.0048
▁jam	-10.0061
▁mesures	-10.0066
▁fit	-10.0075
▁2019.	-10.0075
hl	-10.0078
▁enquête	-10.0078
▁publics	-10.0078
illa	-10.0079
▁enseigne	-10.0083
▁constitué	-10.0089
▁paysage	-10.009
sha	-10.0093
pla	-10.0096
▁emploi	-10.0098
▁contribue	-10.0103
▁monte	-10.0104
arrière	-10.0109
▁historic	-10.0114
sol	-10.0114
▁pologne	-10.0114
▁1985	-10.0115
▁1975	-10.0115
▁installations	-10.0119
▁porté	-10.0119
▁routes	-10.012
▁luxembourg	-10.0138
ney	-10.0153
▁quart	-10.0154
voir	-10.0155
ë	-10.0169
▁couleur	-10.0171
▁flotte	-10.0178
▁gen	-10.0181
ón	-10.0181
▁avocat	-10.0184
arc	-10.0189
▁armée	-10.0192
attaque	-10.0193
▁partage	-10.0193
▁origine	-10.0213
mal	-10.022
ouze	-10.022
▁belle	-10.0227
▁jan	-10.0234
avec	-10.0235
astronome	-10.0237
▁junior	-10.0237
▁trouvé	-10.0239
▁gouverneur	-10.024
▁déménage	-10.024
▁coopération	-10.0244
▁tunisie	-10.0245
univers	-10.0246
▁épisode	-10.025
wi	-10.0253
élé	-10.0256
▁manque	-10.0257
▁permettr	-10.0259
06	-10.0263
▁manche	-10.0264
▁ouest	-10.0266
▁spécial	-10.0271
hor	-10.0274
ova	-10.0278
pho	-10.0287
▁juifs	-10.029
96	-10.0294
ifié	-10.0296
▁culturelle	-10.0296
▁refuse	-10.0297
▁bre	-10.0299
▁étroite	-10.032
uff	-10.0325
▁masculin	-10.0329
▁quelque	-10.0333
▁fusion	-10.0334
écriture	-10.0336
attend	-10.0337
vol	-10.0343
▁musicale	-10.0344
▁sites	-10.0346
▁communal	-10.0347
▁auto	-10.0349
tsu	-10.0355
▁indépendant	-10.0355
▁marchand	-10.0362
▁caractère	-10.0362
ky	-10.0364
▁influence	-10.0376
▁turc	-10.0383
▁west	-10.0395
▁cherche	-10.0395
▁fontaine	-10.0396
▁cré	-10.0406
app	-10.0428
isa	-10.0434
▁travailler	-10.0439
▁lit	-10.0439
nard	-10.0451
ada	-10.046
ôt	-10.0462
▁romaine	-10.0468
▁entrée	-10.0469
39	-10.0475
▁peint	-10.0483
▁termes	-10.0486
kani	-10.0489
▁mémoire	-10.0489
▁saoudite	-10.0489
▁justice	-10.0489
▁1962	-10.049
▁1979	-10.049
▁spécifique	-10.0491
▁ali	-10.0492
hal	-10.0493
▁initialement	-10.0495
▁prêtre	-10.0498
▁scénariste	-10.0501
gène	-10.0503
ington	-10.0505
tage	-10.0506
▁régions	-10.0519
▁versant	-10.052
▁stade	-10.0524
▁textes	-10.0531
▁fe	-10.0533
▁dirigée	-10.0536
▁you	-10.0539
▁peuple	-10.0558
▁thème	-10.0559
▁not	-10.0561
tine	-10.0569
actrice	-10.0579
▁dernières	-10.0595
▁cri	-10.0602
itu	-10.0614
▁établissement	-10.0617
▁test	-10.0617
▁1983	-10.0617
▁laboratoire	-10.0617
▁nucléaire	-10.0617
▁tennis	-10.0617
▁locaux	-10.0617
▁xiii	-10.0618
▁1945	-10.0618
▁participer	-10.0619
▁sorte	-10.0619
▁piano	-10.0624
▁roches	-10.0625
ctor	-10.0626
▁accueille	-10.0629
71	-10.0636
▁comédie	-10.0636
dom	-10.0649
▁futur	-10.0652
▁passer	-10.0657
▁acquis	-10.0657
▁marié	-10.0658
form	-10.0674
07	-10.0675
oph	-10.068
bul	-10.0692
ailleurs	-10.0693
▁ouvrage	-10.0696
▁vend	-10.0699
▁cham	-10.0699
▁poly	-10.07
▁mathématicien	-10.0704
▁pointe	-10.0706
louis	-10.0711
▁open	-10.0725
rique	-10.0731
nda	-10.0731
▁afrique	-10.0731
▁boul	-10.0736
▁génération	-10.0737
▁support	-10.0746
▁militant	-10.0747
station	-10.0747
▁concerne	-10.0747
▁toulouse	-10.0747
▁galerie	-10.0747
autriche	-10.0748
▁manoir	-10.0749
stein	-10.075
études	-10.0751
▁?	-10.0762
▁kat	-10.0771
▁mc	-10.0772
▁internet	-10.0772
▁beaux	-10.0772
ui	-10.0776
▁retourne	-10.0778
▁héritier	-10.078
mée	-10.078
aff	-10.0781
▁classé	-10.0782
▁décor	-10.0782
deux	-10.0787
85	-10.0793
▁courses	-10.0798
93	-10.0798
oir	-10.0806
paul	-10.0821
èle	-10.0824
▁han	-10.0825
▁ingénieur	-10.0826
▁america	-10.083
▁may	-10.0835
antes	-10.0846
▁pol	-10.0849
blo	-10.0849
tie	-10.0853
▁salon	-10.0858
▁climat	-10.0863
▁26	-10.0866
▁liens	-10.0867
ément	-10.0869
▁croissance	-10.0879
▁responsabilité	-10.0879
instrument	-10.0879
▁femelle	-10.0879
▁consacre	-10.0879
esprit	-10.0879
impose	-10.0879
▁1984	-10.0879
▁bordeaux	-10.088
▁1940	-10.088
▁maritime	-10.088
▁menace	-10.088
41	-10.088
▁2022	-10.0881
▁chasse	-10.0881
01	-10.0883
▁essentielle	-10.0883
▁semaines	-10.0884
▁mieux	-10.0887
▁mil	-10.0894
cour	-10.0894
▁île	-10.091
▁four	-10.0914
89	-10.0915
▁servi	-10.0918
aile	-10.0924
▁marqué	-10.0926
▁ya	-10.093
affaire	-10.0935
sud	-10.0952
ies	-10.0957
▁problème	-10.0964
australie	-10.0978
pierre	-10.0981
rich	-10.0981
74	-10.0983
entretien	-10.0991
hol	-10.0991
luc	-10.0996
▁iv	-10.1
▁byzantin	-10.1012
▁garçon	-10.1012
▁progress	-10.1012
▁répartition	-10.1012
▁similaire	-10.1012
▁doivent	-10.1012
▁autorisé	-10.1012
élevait	-10.1012
▁luxembourgeois	-10.1012
▁qualification	-10.1012
▁disposition	-10.1012
▁1988	-10.1013
▁1914	-10.1013
▁1920	-10.1014
▁espace	-10.1014
▁danger	-10.1017
▁reprise	-10.1019
▁interne	-10.1025
gl	-10.1028
31	-10.1033
▁chute	-10.1034
▁constitution	-10.1047
▁baie	-10.1048
▁croix	-10.1052
▁explique	-10.1057
dd	-10.1066
▁amérique	-10.1087
ât	-10.109
▁cam	-10.1091
▁bay	-10.1092
isant	-10.1093
▁usine	-10.1104
▁imp	-10.1105
▁reli	-10.1111
▁cé	-10.1113
activité	-10.1116
▁écrivain	-10.1118
france	-10.1123
î	-10.1128
ray	-10.1133
▁distinctions	-10.1142
▁partielle	-10.1142
▁mille	-10.1144
▁révèle	-10.1147
▁internationaux	-10.1147
▁dépôt	-10.1147
▁mali	-10.1148
▁noble	-10.1148
▁philosophie	-10.1149
▁faisait	-10.1149
▁localisation	-10.1149
▁débat	-10.1151
38	-10.1151
appui	-10.1152
ary	-10.1152
▁consulat	-10.1153
▁traitement	-10.1158
▁décoration	-10.1159
▁représentations	-10.1161
▁south	-10.1161
▁canadienne	-10.1162
▁institut	-10.1167
▁aérien	-10.1168
▁automobile	-10.1179
▁animaux	-10.1181
▁tours	-10.1191
▁mentionné	-10.1204
▁étude	-10.1206
▁star	-10.1207
▁lady	-10.1209
«	-10.1211
neur	-10.1215
▁dénombrées	-10.1216
▁âge	-10.1221
▁grec	-10.1226
ado	-10.1227
▁expérience	-10.1231
phone	-10.1239
64	-10.124
▁consacré	-10.1241
▁paroisse	-10.1244
▁irlandais	-10.1244
▁lancé	-10.1247
▁jouer	-10.125
▁kr	-10.1253
pha	-10.1264
57	-10.1266
▁enregistré	-10.1269
nais	-10.1273
ă	-10.1279
▁couvert	-10.1282
ifuges	-10.1284
▁condamné	-10.1284
▁ecclésiastique	-10.1284
▁tournage	-10.1284
▁accompagné	-10.1285
▁lactée	-10.1285
▁vrai	-10.1285
hel	-10.1285
▁1930	-10.1286
▁résidence	-10.1286
▁universelle	-10.1288
▁vent	-10.1288
▁waza	-10.1289
▁accepte	-10.1292
▁attribué	-10.1305
▁ze	-10.1308
alo	-10.1311
itude	-10.1321
ava	-10.133
▁précédent	-10.133
87	-10.1331
mettant	-10.1333
▁chacun	-10.1338
28	-10.1355
portant	-10.1361
atique	-10.1367
assi	-10.1368
gie	-10.1372
nement	-10.1375
▁voiture	-10.1389
▁poursuit	-10.1389
▁bru	-10.1391
uri	-10.1392
▁programmes	-10.1398
▁cent	-10.14
▁meilleure	-10.1409
▁réussi	-10.1414
▁secondes	-10.1421
électricité	-10.1423
▁bruxelles	-10.1423
▁respectivement	-10.1423
identité	-10.1423
▁rachel	-10.1423
▁1955	-10.1424
▁1916	-10.1424
▁bernard	-10.1428
nov	-10.1432
▁socialiste	-10.1437
▁destiné	-10.1438
...)	-10.1442
ça	-10.1442
▁carte	-10.1445
mas	-10.1447
▁mau	-10.1449
▁lieutenant	-10.1451
hn	-10.1458
▁détruit	-10.146
▁is	-10.147
▁max	-10.1472
72	-10.1476
▁at	-10.1488
▁park	-10.1491
cré	-10.1496
▁amis	-10.1505
▁victimes	-10.1505
▁reg	-10.151
nel	-10.1512
▁séries	-10.1524
▁rock	-10.1525
▁ter	-10.153
▁record	-10.1531
▁prom	-10.1534
▁pied	-10.1544
aude	-10.1546
▁liée	-10.155
▁auteur	-10.156
mit	-10.156
infanterie	-10.1564
▁1978	-10.1564
▁archéologique	-10.1564
▁discours	-10.1564
▁astronautes	-10.1565
▁1965	-10.1565
▁armes	-10.1567
▁veut	-10.1568
▁missions	-10.157
stra	-10.1575
▁eau	-10.1578
▁ap	-10.1585
▁saguenay	-10.1594
▁largement	-10.1602
▁us	-10.1609
▁accueil	-10.1614
▁change	-10.1615
▁muet	-10.1634
ding	-10.1642
ê	-10.1646
▁anglaise	-10.1652
▁effectue	-10.1654
▁noire	-10.1656
▁moteur	-10.1657
79	-10.1661
▁perte	-10.1663
écrivain	-10.1682
▁usage	-10.1684
installation	-10.1704
▁cavalerie	-10.1707
▁considère	-10.1707
▁restauration	-10.1707
▁toponymie	-10.1707
▁shelley	-10.1707
▁couronne	-10.1707
▁micro	-10.1707
▁tentative	-10.1708
▁visible	-10.1708
▁formule	-10.1709
▁situe	-10.171
▁house	-10.1716
var	-10.1716
▁multi	-10.1721
écart	-10.1722
▁nasa	-10.1722
▁parlementaire	-10.1727
▁tué	-10.173
▁gt	-10.1733
▁soumise	-10.1735
▁johann	-10.174
lli	-10.174
cri	-10.1755
▁soutient	-10.176
▁kou	-10.1762
auto	-10.1775
▁voies	-10.1781
▁issue	-10.1783
▁cre	-10.1791
anna	-10.1811
▁laisse	-10.1814
▁parce	-10.1821
23	-10.1826
▁olympique	-10.1828
syn	-10.1831
▁découvert	-10.1838
▁rapide	-10.184
mme	-10.1841
▁changement	-10.1842
vier	-10.1843
▁clubs	-10.1846
homonymie	-10.1852
▁bohême	-10.1852
▁satellite	-10.1852
▁majoritaire	-10.1852
▁procès	-10.1852
▁marseille	-10.1852
▁street	-10.1852
océan	-10.1852
▁talent	-10.1852
▁1972	-10.1853
▁1987	-10.1853
▁walter	-10.1853
▁récompense	-10.1861
ologue	-10.1862
▁intègre	-10.1865
▁note	-10.1874
tta	-10.1874
rio	-10.1877
era	-10.1886
amitié	-10.1888
▁permette	-10.1901
04	-10.1914
