<unk>	0
<s>	0
</s>	0
▁the	-2.98978
.	-2.99595
,	-3.29538
s	-3.68482
▁of	-3.75308
▁and	-3.90661
▁in	-3.91873
▁a	-3.9899
▁to	-4.21139
▁is	-4.23037
▁	-4.77223
▁was	-4.91673
▁"	-4.91898
▁are	-4.94875
▁it	-4.99948
▁that	-5.13795
▁for	-5.18783
▁(	-5.3142
▁as	-5.33807
"	-5.36531
▁on	-5.41097
#	-5.43201
▁#	-5.44624
-	-5.45862
'	-5.46966
▁by	-5.48186
▁or	-5.50822
▁he	-5.51081
▁with	-5.53967
▁they	-5.57213
▁from	-5.59439
ed	-5.62988
▁be	-5.64337
▁people	-5.66601
ing	-5.6962
▁this	-5.74119
)	-5.76451
▁not	-5.80783
▁an	-5.83437
▁have	-5.88047
▁also	-5.92652
▁his	-5.94164
▁can	-5.951
▁has	-5.96575
▁many	-5.99258
▁other	-6.03729
▁at	-6.03894
d	-6.04528
▁which	-6.04668
▁were	-6.04683
▁called	-6.10666
▁one	-6.12277
▁there	-6.13106
▁some	-6.15499
▁but	-6.2232
▁their	-6.22426
:	-6.27934
▁most	-6.2998
▁when	-6.3492
▁used	-6.40084
y	-6.42887
▁had	-6.46
n	-6.46367
▁who	-6.47271
e	-6.4763
▁first	-6.48671
▁about	-6.48902
▁more	-6.52494
".	-6.53644
▁all	-6.5369
▁made	-6.54333
a	-6.55357
er	-6.56465
ly	-6.57627
▁after	-6.60704
c	-6.61277
▁because	-6.62139
).	-6.6432
th	-6.68893
▁world	-6.69282
▁city	-6.69398
▁these	-6.69734
t	-6.70293
▁time	-6.71906
▁new	-6.72484
▁two	-6.73467
▁like	-6.7364
▁very	-6.75342
▁into	-6.77881
▁different	-6.78215
▁than	-6.79001
▁its	-6.79165
▁may	-6.83194
▁so	-6.84427
al	-6.85083
",	-6.86457
o	-6.87611
▁united	-6.89529
▁make	-6.89546
▁years	-6.90174
▁them	-6.9021
▁do	-6.90682
▁only	-6.91433
▁part	-6.95166
▁been	-6.95439
▁states	-6.95711
▁such	-6.97087
es	-6.98618
the	-6.99239
▁use	-6.99486
▁up	-6.99784
▁became	-7.00813
i	-7.01407
;	-7.01578
▁war	-7.02685
▁she	-7.02916
),	-7.03313
in	-7.03772
▁if	-7.05061
g	-7.0566
▁over	-7.07337
▁her	-7.08176
r	-7.10086
▁often	-7.10804
▁known	-7.12278
l	-7.12311
m	-7.13269
▁country	-7.14565
▁state	-7.1569
▁will	-7.16032
▁would	-7.17397
▁during	-7.17746
▁out	-7.18369
▁where	-7.19221
▁countries	-7.21118
p	-7.23028
▁example	-7.23942
▁usually	-7.24103
▁no	-7.2477
▁between	-7.24989
or	-7.25228
▁same	-7.25422
▁person	-7.29159
▁year	-7.29577
▁water	-7.30002
▁name	-7.32354
▁then	-7.33906
▁things	-7.3487
▁english	-7.35462
▁south	-7.36089
▁life	-7.38232
▁north	-7.4081
▁each	-7.41138
▁number	-7.41618
▁music	-7.41652
▁language	-7.42854
▁government	-7.43183
▁work	-7.43591
▁later	-7.44176
▁important	-7.46933
▁well	-7.46945
▁did	-7.47115
▁him	-7.47201
▁three	-7.48244
▁word	-7.48305
le	-7.48306
k	-7.48382
▁way	-7.48733
b	-7.48924
▁before	-7.49538
ic	-7.49856
▁system	-7.49861
▁around	-7.50045
▁history	-7.5054
▁how	-7.51174
▁what	-7.51362
▁president	-7.52125
▁however	-7.526
▁century	-7.53264
▁de	-7.54205
▁sometimes	-7.55054
▁live	-7.55199
▁another	-7.5684
▁much	-7.57181
▁means	-7.5738
▁re	-7.57464
▁get	-7.57689
▁american	-7.58075
▁small	-7.58463
h	-7.58464
▁long	-7.58572
▁could	-7.58946
re	-7.59163
▁large	-7.60043
f	-7.60278
▁common	-7.61233
▁found	-7.6136
▁day	-7.61533
▁second	-7.62164
▁even	-7.63294
en	-7.63767
▁through	-7.63907
ers	-7.64726
▁being	-7.6624
▁1	-7.66724
▁18	-7.66735
▁since	-7.67198
▁both	-7.6744
▁go	-7.67876
on	-7.68527
▁until	-7.68686
▁group	-7.69641
▁i	-7.69983
▁said	-7.703
▁area	-7.7041
▁help	-7.70828
▁any	-7.70843
▁still	-7.71176
▁we	-7.71247
▁famous	-7.71463
an	-7.71677
▁king	-7.71973
▁capital	-7.73282
▁include	-7.73532
▁land	-7.74492
▁light	-7.74942
▁early	-7.75013
▁started	-7.75208
▁while	-7.75291
▁now	-7.75386
▁popular	-7.76975
ation	-7.77596
▁show	-7.77619
▁place	-7.77861
▁'	-7.7828
▁main	-7.78398
▁earth	-7.78466
▁sea	-7.78711
li	-7.80083
▁died	-7.80539
▁old	-7.81179
▁river	-7.82385
▁largest	-7.82777
▁c	-7.82927
▁million	-7.83123
st	-7.84517
to	-7.84741
▁2	-7.85029
▁own	-7.85184
▁body	-7.8556
▁end	-7.86313
se	-7.86442
▁together	-7.86965
u	-7.87527
x	-7.87793
▁several	-7.87984
▁does	-7.89
▁high	-7.89189
▁against	-7.89386
▁under	-7.89838
▁england	-7.89938
▁good	-7.90579
▁parts	-7.92186
▁e	-7.92265
▁population	-7.92763
▁form	-7.92765
▁food	-7.94056
ion	-7.94692
▁including	-7.9475
/	-7.94969
▁back	-7.9542
▁using	-7.95424
▁east	-7.95496
▁came	-7.95953
el	-7.9598
▁become	-7.96302
▁god	-7.96492
▁air	-7.96685
▁3	-7.96695
▁family	-7.96803
▁named	-7.97017
▁power	-7.97241
ra	-7.9743
▁national	-7.9746
▁you	-7.97676
▁great	-7.97924
▁four	-7.97951
▁un	-7.97959
▁15	-7.98016
▁born	-7.98212
us	-7.98223
▁children	-7.98541
▁today	-7.98733
▁man	-7.99292
▁europe	-7.99508
▁near	-7.99751
▁every	-7.99975
▁france	-8.00328
▁home	-8.01112
▁see	-8.01661
▁thought	-8.01729
▁union	-8.018
▁began	-8.01947
ro	-8.02256
▁west	-8.02429
▁death	-8.02446
ar	-8.03089
▁game	-8.03182
ton	-8.03258
▁band	-8.03342
▁british	-8.03363
ri	-8.03457
▁17	-8.04518
ch	-8.04838
▁cities	-8.04949
▁makes	-8.05097
▁animals	-8.05393
▁album	-8.05576
▁school	-8.05733
ur	-8.05913
ma	-8.06067
te	-8.06436
▁words	-8.06634
▁-	-8.073
▁energy	-8.07694
▁d	-8.07895
▁just	-8.07945
▁few	-8.07961
w	-8.08004
▁written	-8.08119
▁island	-8.08359
ism	-8.08378
▁modern	-8.0839
▁released	-8.08459
▁change	-8.08632
▁america	-8.0912
▁types	-8.09474
▁human	-8.09579
▁best	-8.0972
na	-8.10207
▁last	-8.10238
▁k	-8.1073
z	-8.10744
▁down	-8.11079
▁money	-8.11203
▁those	-8.11657
2	-8.11969
▁u	-8.11992
▁times	-8.12008
▁formula	-8.12263
▁big	-8.12295
▁4	-8.12538
▁take	-8.12717
▁black	-8.13147
it	-8.13617
▁lot	-8.13743
▁left	-8.13821
co	-8.13888
▁kingdom	-8.14165
▁french	-8.14578
▁special	-8.14697
▁less	-8.14811
▁won	-8.14898
▁computer	-8.14921
il	-8.15033
de	-8.16014
▁games	-8.16776
▁languages	-8.17153
▁created	-8.17211
man	-8.17365
▁built	-8.17418
▁making	-8.1747
▁put	-8.18304
▁movie	-8.1832
▁living	-8.18529
▁say	-8.19069
▁empire	-8.19113
ian	-8.19335
ive	-8.19676
▁10	-8.1973
▁women	-8.19914
▁type	-8.20123
▁age	-8.20475
▁germany	-8.20522
▁play	-8.20769
me	-8.21265
▁men	-8.21647
▁church	-8.21865
▁took	-8.22001
▁16	-8.22015
▁german	-8.22166
▁should	-8.22332
▁rock	-8.22349
▁white	-8.22671
▁book	-8.22795
ta	-8.23215
v	-8.23683
▁something	-8.24218
▁m	-8.24746
▁law	-8.24806
▁20	-8.2497
▁right	-8.25094
ry	-8.25296
▁party	-8.25665
▁went	-8.25931
▁5	-8.26112
▁republic	-8.26114
▁china	-8.26227
▁john	-8.26379
▁places	-8.26394
▁think	-8.26733
▁come	-8.27045
▁roman	-8.27159
▁species	-8.27371
is	-8.2744
tic	-8.27684
▁series	-8.27714
▁public	-8.27864
▁wrote	-8.27903
▁short	-8.28105
▁control	-8.28226
ia	-8.28508
▁ancient	-8.28559
ist	-8.28866
▁march	-8.29837
ate	-8.29949
▁st	-8.3037
▁b	-8.3041
▁comes	-8.30615
ne	-8.30868
▁car	-8.31293
ity	-8.315
▁ii	-8.31842
▁middle	-8.31859
▁house	-8.31979
▁us	-8.32023
la	-8.32497
▁study	-8.32942
▁father	-8.33183
▁general	-8.33389
able	-8.33525
▁january	-8.3403
▁political	-8.34179
▁o	-8.34459
ter	-8.34515
’	-8.34541
▁co	-8.34588
▁head	-8.34735
–	-8.3488
▁town	-8.34891
▁("	-8.34938
▁sun	-8.35015
▁television	-8.35087
▁6	-8.354
▁side	-8.3544
▁based	-8.35518
▁university	-8.35635
▁york	-8.35815
land	-8.35822
▁space	-8.35848
▁must	-8.36038
")	-8.36095
▁groups	-8.36586
▁too	-8.36625
▁list	-8.36642
▁again	-8.37094
▁p	-8.37266
▁next	-8.37299
▁7	-8.37829
▁northern	-8.38236
▁london	-8.38991
▁almost	-8.38996
▁point	-8.39098
▁believe	-8.39332
▁wanted	-8.39688
ment	-8.39774
▁european	-8.39885
▁africa	-8.39937
▁though	-8.40443
ve	-8.40449
lo	-8.40485
5	-8.40532
▁free	-8.40766
▁major	-8.40899
▁others	-8.40945
▁western	-8.41046
▁off	-8.41383
▁term	-8.41614
be	-8.41885
▁meaning	-8.41895
mi	-8.42012
▁away	-8.42281
▁december	-8.42289
▁soviet	-8.42292
▁given	-8.42608
▁v	-8.42792
▁international	-8.42857
▁played	-8.43108
▁per	-8.43266
▁greek	-8.43343
as	-8.43467
do	-8.43515
▁members	-8.43558
▁f	-8.43596
▁set	-8.4368
▁army	-8.44266
▁red	-8.44396
▁g	-8.44461
3	-8.44858
▁five	-8.44881
▁blood	-8.45089
▁hard	-8.45123
▁cannot	-8.45344
▁19	-8.45381
▁books	-8.45541
▁although	-8.45859
▁days	-8.45938
▁natural	-8.45966
vi	-8.45974
▁12	-8.46196
1	-8.46219
▁always	-8.46266
▁move	-8.46395
▁al	-8.46556
▁july	-8.46942
▁april	-8.47116
▁line	-8.47468
▁similar	-8.47559
▁lived	-8.47921
ph	-8.48185
▁third	-8.48397
▁married	-8.48531
▁latin	-8.48602
▁la	-8.48659
um	-8.4887
▁instead	-8.49503
▁might	-8.49579
▁give	-8.49617
▁–	-8.49707
▁got	-8.49761
▁uses	-8.49849
▁mostly	-8.49989
▁keep	-8.50173
ca	-8.504
▁center	-8.50488
ine	-8.50657
▁region	-8.51011
▁areas	-8.5111
▁plants	-8.51135
at	-8.51151
▁need	-8.5118
without	-8.51233
ti	-8.51315
▁mother	-8.51387
▁changed	-8.51858
▁want	-8.51901
▁june	-8.51937
▁song	-8.52372
▁mean	-8.52736
▁chemical	-8.52772
▁better	-8.52795
▁theory	-8.53188
▁led	-8.53254
▁14	-8.53342
▁august	-8.53676
▁find	-8.5428
8	-8.54337
▁know	-8.54456
▁team	-8.54513
ul	-8.54568
▁november	-8.54606
no	-8.54996
▁kinds	-8.55166
▁climate	-8.55438
▁along	-8.55654
▁real	-8.55857
ke	-8.5591
▁football	-8.56112
▁february	-8.56146
0	-8.56153
▁seen	-8.56184
▁numbers	-8.56484
▁top	-8.56487
mo	-8.56673
▁central	-8.56788
▁culture	-8.56856
4	-8.56905
▁company	-8.57015
▁once	-8.57136
▁cells	-8.57233
▁mass	-8.57237
▁idea	-8.57289
▁certain	-8.57297
ha	-8.57479
▁science	-8.57546
▁period	-8.57597
▁sp	-8.58021
▁order	-8.58105
▁force	-8.5815
ting	-8.58221
▁run	-8.58297
▁never	-8.58395
▁problems	-8.58424
▁little	-8.58448
6	-8.5847
▁di	-8.58543
da	-8.58662
▁kind	-8.58673
▁done	-8.58786
▁ocean	-8.58801
▁movies	-8.58877
▁color	-8.58998
▁support	-8.59055
▁india	-8.59063
▁look	-8.59146
▁ways	-8.59351
▁october	-8.59602
▁cause	-8.60125
▁smaller	-8.60165
▁japan	-8.60476
▁inside	-8.60816
▁single	-8.60831
ad	-8.61173
est	-8.61388
▁social	-8.61402
▁divided	-8.61456
▁september	-8.61693
▁moved	-8.61699
▁eat	-8.61797
▁x	-8.62295
▁mo	-8.62543
▁gas	-8.62597
j	-8.62633
ness	-8.62746
id	-8.62794
▁biggest	-8.62857
▁henry	-8.62858
▁(19	-8.63025
▁killed	-8.63078
▁13	-8.63172
▁plant	-8.63285
go	-8.63353
▁11	-8.63357
▁islands	-8.63586
▁son	-8.63601
ent	-8.63642
▁official	-8.63663
▁allow	-8.64026
less	-8.64418
et	-8.64557
▁league	-8.64587
▁young	-8.64656
▁enough	-8.64803
▁far	-8.64847
▁past	-8.6503
▁spanish	-8.65047
▁metal	-8.65118
▁following	-8.65194
▁disease	-8.65271
▁9	-8.65457
▁con	-8.65544
▁humans	-8.65938
po	-8.65952
ary	-8.66184
ck	-8.66272
▁southern	-8.66286
▁art	-8.66371
▁universe	-8.66784
▁non	-8.66864
▁queen	-8.66913
ge	-8.67343
▁8	-8.67785
▁economy	-8.67791
▁temperature	-8.67832
▁laws	-8.67912
▁building	-8.68037
▁military	-8.68062
▁according	-8.68074
▁changes	-8.68238
ni	-8.68296
▁gave	-8.68307
▁among	-8.68556
having	-8.68563
▁ten	-8.68662
▁hand	-8.6891
▁object	-8.69145
bi	-8.69239
▁strong	-8.69275
▁someone	-8.6977
▁amount	-8.69809
pe	-8.6995
▁chinese	-8.70116
▁sound	-8.70297
os	-8.70414
amp	-8.70428
ie	-8.70465
▁member	-8.7077
born	-8.70862
▁caused	-8.70944
▁speed	-8.71395
▁pre	-8.71518
▁songs	-8.71524
▁ideas	-8.71638
▁w	-8.71784
▁writing	-8.7184
▁internet	-8.71922
▁held	-8.71926
▁works	-8.72032
▁club	-8.72071
un	-8.72089
di	-8.72318
▁able	-8.72375
▁either	-8.72714
▁version	-8.72886
▁player	-8.73124
▁reagan	-8.73246
▁woman	-8.73302
▁ice	-8.73388
age	-8.73399
▁half	-8.73544
▁late	-8.73786
▁windows	-8.74025
▁especially	-8.74128
▁religion	-8.7426
▁lost	-8.74677
▁close	-8.7501
▁william	-8.75059
son	-8.75171
▁star	-8.75218
▁surface	-8.75406
▁t	-8.75612
ir	-8.75738
ies	-8.75768
▁county	-8.75999
▁information	-8.7653
▁australia	-8.76609
▁rights	-8.76802
▁includes	-8.76833
▁six	-8.7696
ba	-8.76982
▁california	-8.77056
ga	-8.77264
▁local	-8.77337
▁size	-8.77505
▁considered	-8.77753
ant	-8.7804
▁speak	-8.78205
▁trade	-8.78218
▁coast	-8.78343
▁na	-8.78522
▁me	-8.78523
▁season	-8.78543
▁due	-8.78656
▁fight	-8.78737
▁pro	-8.78942
▁field	-8.79103
▁birds	-8.7911
▁bar	-8.79204
▁themselves	-8.793
▁nations	-8.79363
▁carbon	-8.80033
▁formed	-8.80046
▁radio	-8.80131
▁george	-8.80167
ard	-8.80188
▁eastern	-8.80212
é	-8.80441
▁native	-8.80449
▁low	-8.80616
▁ka	-8.80777
ll	-8.80815
ted	-8.81114
▁health	-8.81149
▁taken	-8.81326
▁bo	-8.81505
▁hot	-8.81529
pa	-8.81797
▁fish	-8.81813
▁bc	-8.81899
am	-8.82114
▁paper	-8.82238
and	-8.82354
▁male	-8.82537
▁start	-8.82729
ther	-8.82848
▁sa	-8.82932
▁education	-8.82953
▁ireland	-8.83058
▁travel	-8.83136
▁film	-8.83278
▁ground	-8.8341
▁japanese	-8.83411
au	-8.83515
▁asia	-8.84163
▁read	-8.84197
▁lake	-8.84198
▁britain	-8.84244
▁canada	-8.84244
▁sold	-8.84249
▁video	-8.84296
▁call	-8.84305
▁scientists	-8.84376
▁le	-8.84397
▁write	-8.84408
▁worked	-8.84518
▁mountains	-8.84564
ty	-8.84827
▁leader	-8.84865
▁rest	-8.84907
9	-8.85104
▁open	-8.85169
▁examples	-8.8522
lt	-8.85395
up	-8.85747
▁allowed	-8.8589
ce	-8.85915
▁working	-8.85926
▁longer	-8.85945
▁li	-8.8614
▁bad	-8.86177
▁players	-8.86247
▁independent	-8.86352
sa	-8.8636
▁bush	-8.86433
▁grow	-8.86937
ver	-8.87287
▁influence	-8.87578
▁heart	-8.87836
▁civil	-8.88163
▁story	-8.88643
▁stars	-8.88737
▁matter	-8.88852
▁outside	-8.88859
▁soon	-8.88862
▁love	-8.88891
▁court	-8.88897
▁square	-8.8913
▁within	-8.8913
▁cell	-8.89144
▁highest	-8.8918
▁lower	-8.89325
▁oxygen	-8.89786
out	-8.89803
▁rules	-8.89805
▁shows	-8.89814
nd	-8.90361
7	-8.90489
▁minister	-8.9071
▁result	-8.90719
▁child	-8.90766
ka	-8.90798
▁russia	-8.91168
▁simple	-8.91308
▁summer	-8.91463
▁oil	-8.91718
▁developed	-8.91817
for	-8.9202
▁stop	-8.92115
op	-8.92258
▁society	-8.9231
▁present	-8.92322
▁elected	-8.92434
men	-8.92535
▁cold	-8.92543
▁wood	-8.92544
▁ba	-8.92561
▁process	-8.92641
▁spain	-8.92661
▁h	-8.92676
▁level	-8.92852
▁above	-8.92958
▁role	-8.93116
▁skin	-8.93121
▁mountain	-8.93248
▁birth	-8.9327
ling	-8.93536
▁planet	-8.93572
▁italy	-8.9363
ish	-8.93655
▁sub	-8.93838
▁learn	-8.93898
▁here	-8.93997
ley	-8.94193
▁san	-8.94206
▁average	-8.94268
▁depend	-8.94361
▁korea	-8.94381
▁border	-8.94422
▁record	-8.94424
▁total	-8.94622
▁sports	-8.94749
▁pope	-8.9477
▁our	-8.94915
▁sent	-8.94966
▁russian	-8.95243
▁100	-8.95377
▁ago	-8.95497
▁says	-8.95602
").	-8.9601
▁former	-8.96136
▁computers	-8.96156
ns	-8.96191
▁forms	-8.96757
▁ma	-8.96765
▁reason	-8.96815
▁animal	-8.96816
▁catholic	-8.96821
▁wife	-8.96942
like	-8.97119
▁needed	-8.97169
▁vi	-8.97188
▁original	-8.9721
ci	-8.97231
▁gold	-8.97246
▁election	-8.97262
▁blue	-8.97361
▁ti	-8.97371
pi	-8.97532
▁joined	-8.97537
▁atoms	-8.97554
rs	-8.97583
▁fire	-8.97598
▁larger	-8.976
▁1980	-8.97671
▁se	-8.97796
▁hit	-8.9791
▁protect	-8.97925
▁ra	-8.97961
▁possible	-8.97984
▁religious	-8.98004
ol	-8.98038
▁christian	-8.98133
▁thing	-8.98142
▁mi	-8.98225
▁lead	-8.98394
▁believed	-8.98424
ster	-8.98436
▁across	-8.98449
”	-8.98645
▁schools	-8.98741
bo	-8.98759
▁en	-8.9895
▁anti	-8.9907
▁week	-8.99276
▁r	-8.99339
he	-8.9947
▁&	-8.99481
▁female	-8.99669
▁sexual	-8.99724
▁true	-8.9978
▁ball	-8.99913
▁port	-9.00005
▁rule	-9.00035
▁data	-9.00062
▁sex	-9.00088
&	-9.00235
▁tree	-9.00336
▁goes	-9.00393
ak	-9.00714
▁act	-9.0078
▁ever	-9.009
one	-9.01101
▁park	-9.01124
▁spoken	-9.01184
▁revolution	-9.0123
▁current	-9.01299
(	-9.01299
ous	-9.0132
▁service	-9.01425
▁italian	-9.01477
les	-9.01643
▁ho	-9.01707
▁personal	-9.0177
ac	-9.01868
▁added	-9.01989
▁buildings	-9.0209
ated	-9.02143
▁discovered	-9.02202
▁seven	-9.02393
▁“	-9.0254
▁prime	-9.02547
▁green	-9.02603
▁30	-9.02846
▁l	-9.02952
▁2000	-9.03113
▁1970	-9.03234
▁iron	-9.03267
▁ended	-9.03302
▁itself	-9.03324
io	-9.03482
▁independence	-9.03584
▁medical	-9.03585
▁1990	-9.03593
▁decided	-9.03714
▁causes	-9.03835
▁case	-9.03866
▁companies	-9.03947
▁various	-9.03947
▁heat	-9.0409
▁program	-9.04108
▁release	-9.04159
▁scotland	-9.0431
▁your	-9.04556
▁calendar	-9.04675
▁least	-9.04685
▁quickly	-9.04701
▁included	-9.04822
▁nuclear	-9.05042
▁rain	-9.05147
▁objects	-9.05303
▁software	-9.05412
▁african	-9.05422
▁singer	-9.05511
▁pay	-9.0552
▁parents	-9.05563
▁mar	-9.05583
we	-9.05636
▁style	-9.05685
▁whole	-9.05942
▁months	-9.05991
▁basic	-9.0614
▁compounds	-9.06236
▁material	-9.06258
ized	-9.06287
▁create	-9.06399
▁brought	-9.0652
▁cancer	-9.06528
▁battle	-9.06664
ance	-9.06676
▁successful	-9.0676
▁hydrogen	-9.06896
▁development	-9.06905
▁symbol	-9.06999
▁career	-9.07102
▁going	-9.07126
va	-9.07153
▁takes	-9.07291
—	-9.07927
by	-9.0811
▁names	-9.08229
▁month	-9.08248
▁n	-9.0834
▁moving	-9.0844
▁trees	-9.08452
▁night	-9.0857
▁systems	-9.08727
▁ad	-9.08895
▁movement	-9.09001
▁du	-9.09012
▁economic	-9.09019
▁published	-9.09216
sh	-9.09325
ts	-9.09465
▁moon	-9.09515
▁parliament	-9.09528
▁jackson	-9.09551
▁kansas	-9.0993
▁why	-9.09937
▁dead	-9.10017
▁higher	-9.10039
▁weapons	-9.10052
▁stone	-9.10067
▁base	-9.1045
ical	-9.10756
▁characters	-9.10768
ff	-9.10779
con	-9.10827
▁model	-9.10973
wa	-9.11077
▁refer	-9.11097
per	-9.11268
▁tried	-9.11293
▁salt	-9.11411
▁super	-9.11414
▁shape	-9.11473
▁himself	-9.11493
▁cup	-9.1158
▁mainly	-9.1162
▁el	-9.11685
mer	-9.11883
▁brain	-9.11931
▁separate	-9.11954
▁kill	-9.12041
line	-9.12081
▁older	-9.12399
▁try	-9.12415
▁km	-9.12489
▁business	-9.12539
ho	-9.12581
▁greece	-9.12664
▁bible	-9.12681
▁powerful	-9.12697
▁democratic	-9.12705
▁ca	-9.13071
▁james	-9.13081
▁lives	-9.13121
▁source	-9.13361
▁winter	-9.13376
▁physical	-9.13526
ap	-9.1357
▁forces	-9.13818
▁j	-9.13982
▁design	-9.14035
▁mary	-9.14086
▁kept	-9.14261
▁beginning	-9.14264
▁playing	-9.14314
ber	-9.14321
▁web	-9.14398
▁wall	-9.14514
▁character	-9.14592
▁problem	-9.14598
mb	-9.1466
▁talk	-9.14662
▁grew	-9.14674
▁letters	-9.1468
ah	-9.14732
▁elements	-9.14809
▁carter	-9.15124
▁washington	-9.15126
ists	-9.15253
▁office	-9.154
ger	-9.1565
▁regions	-9.15736
▁rather	-9.15903
▁length	-9.15938
▁front	-9.15984
fe	-9.16019
▁position	-9.16031
▁actor	-9.1604
ja	-9.16067
▁difficult	-9.16114
time	-9.16219
▁dutch	-9.16348
▁1,	-9.16367
▁cut	-9.16544
▁award	-9.16586
ial	-9.16612
▁saint	-9.16706
▁stories	-9.16707
▁letter	-9.1671
▁2006	-9.16722
▁fa	-9.16768
om	-9.16999
▁produce	-9.17071
▁network	-9.1712
▁oldest	-9.17192
▁ro	-9.17275
▁full	-9.17402
ful	-9.17561
▁events	-9.17667
▁hold	-9.17756
▁ruled	-9.1782
▁ta	-9.18317
▁lo	-9.18317
▁research	-9.18317
▁governor	-9.18383
ite	-9.18464
▁buy	-9.18478
▁produced	-9.18613
▁geography	-9.18791
▁spread	-9.18872
day	-9.18884
▁mid	-9.18884
▁industry	-9.19211
que	-9.19368
nt	-9.19407
▁gets	-9.19408
ip	-9.19431
▁unit	-9.19454
▁paris	-9.19533
▁1960	-9.19647
ally	-9.19652
▁tell	-9.19659
▁politics	-9.2006
lin	-9.20066
▁market	-9.20096
▁poor	-9.2013
cy	-9.20276
0,000	-9.20302
ham	-9.2035
▁prince	-9.20473
ut	-9.20536
▁job	-9.20613
▁hair	-9.20641
▁related	-9.20665
▁appeared	-9.20775
▁fall	-9.20804
▁da	-9.21009
vo	-9.21141
▁dark	-9.21331
▁25	-9.2141
▁liquid	-9.21446
▁host	-9.21494
▁mario	-9.21593
▁happen	-9.21625
▁indian	-9.21687
▁po	-9.21833
▁standard	-9.21899
em	-9.22104
▁friends	-9.22117
▁ju	-9.22229
▁rich	-9.2257
▁explorer	-9.22671
▁2007	-9.22681
▁royal	-9.2271
▁billion	-9.22714
ten	-9.22756
▁daughter	-9.22782
▁dry	-9.22868
▁soldiers	-9.23196
▁saw	-9.23204
▁college	-9.23235
tra	-9.23239
▁pa	-9.24072
▁religions	-9.24073
▁range	-9.24424
▁physics	-9.24462
▁understand	-9.24526
▁electrons	-9.24663
▁view	-9.24726
gu	-9.24825
▁charles	-9.2487
▁stay	-9.24953
▁feel	-9.25009
▁rate	-9.25092
▁units	-9.25255
▁legal	-9.2527
▁founded	-9.25369
▁2008	-9.25689
▁2011	-9.25778
▁apple	-9.25861
▁republican	-9.26023
▁community	-9.26216
▁invented	-9.26217
▁ships	-9.26251
za	-9.26285
▁throughout	-9.26286
tor	-9.26593
▁normal	-9.26597
▁orbit	-9.26603
▁prevent	-9.26671
▁fought	-9.26672
▁alphabet	-9.2683
▁my	-9.26882
hi	-9.26981
▁test	-9.27028
▁pi	-9.27127
min	-9.27129
known	-9.27163
▁sell	-9.27375
▁sc	-9.27391
▁plays	-9.27466
▁equal	-9.27488
▁21	-9.27502
▁traditional	-9.27503
▁piece	-9.2753
▁council	-9.27586
▁jesus	-9.27586
▁2010	-9.27609
▁exist	-9.27628
ven	-9.27647
ect	-9.27668
▁tour	-9.27912
▁soil	-9.27915
▁happens	-9.2793
▁rome	-9.2808
der	-9.28132
▁media	-9.28211
▁wear	-9.28295
▁whe	-9.28307
▁wide	-9.28442
ru	-9.28474
▁let	-9.28515
▁guitar	-9.2852
▁emperor	-9.28555
▁eight	-9.28582
pp	-9.28819
▁die	-9.28837
▁ph	-9.28868
mp	-9.28971
▁code	-9.2912
50	-9.29222
ner	-9.29242
▁gra	-9.29258
▁turn	-9.29304
tion	-9.2935
▁fact	-9.29406
▁snow	-9.29454
▁centre	-9.29491
▁ex	-9.2962
▁towns	-9.29771
iv	-9.30121
▁below	-9.30137
▁charge	-9.30166
▁milk	-9.30221
▁join	-9.30241
▁si	-9.30273
▁machine	-9.30289
▁mexico	-9.30383
▁pressure	-9.30387
▁class	-9.30406
▁bigger	-9.30419
▁normally	-9.30528
▁microsoft	-9.30858
▁ha	-9.3093
▁netherlands	-9.31021
▁shown	-9.31096
▁records	-9.31116
▁churches	-9.31143
▁su	-9.31203
▁told	-9.31381
▁production	-9.31398
▁mu	-9.3153
▁nation	-9.31608
▁table	-9.31647
▁generally	-9.31706
▁method	-9.31728
▁robert	-9.31817
▁products	-9.3196
▁2004	-9.32067
▁pictures	-9.32069
▁supported	-9.32077
▁pe	-9.32203
▁workers	-9.3222
▁copper	-9.32292
ot	-9.32372
▁build	-9.32386
▁event	-9.32431
▁meant	-9.32588
res	-9.32643
ions	-9.32753
▁paul	-9.32761
▁operating	-9.32788
▁mind	-9.32802
▁bring	-9.32803
pro	-9.32875
▁0	-9.32982
▁originally	-9.32985
▁care	-9.33035
dia	-9.33079
▁boy	-9.33097
▁effect	-9.3322
▁province	-9.33221
▁2003	-9.33305
▁deep	-9.33313
▁presidential	-9.33328
▁starting	-9.33366
▁hu	-9.33408
▁chicago	-9.33749
▁communist	-9.33788
▁distance	-9.33789
ex	-9.33969
▁happened	-9.34155
▁mercury	-9.34239
▁solid	-9.34241
du	-9.34311
▁don	-9.34421
▁send	-9.34436
▁americans	-9.34468
▁continued	-9.34476
ps	-9.34523
▁egypt	-9.34704
▁eventually	-9.34732
▁scientific	-9.34759
▁brother	-9.34793
▁fighting	-9.34827
▁bridge	-9.34854
▁teams	-9.3487
▁pieces	-9.34943
▁ship	-9.35209
▁easily	-9.35227
▁nature	-9.35232
▁solar	-9.35296
▁replaced	-9.35367
▁received	-9.3537
▁reach	-9.35531
gt	-9.35616
coming	-9.35638
▁christmas	-9.35725
▁structure	-9.35753
▁ages	-9.3577
▁eggs	-9.35855
hu	-9.35861
which	-9.35878
den	-9.35934
▁commonly	-9.36024
cl	-9.3615
▁programs	-9.36156
▁studied	-9.36224
▁origin	-9.36286
let	-9.36454
tes	-9.36522
▁environment	-9.3662
▁recorded	-9.36772
▁thousands	-9.3678
▁24	-9.3696
▁cross	-9.37008
▁planets	-9.37048
▁followed	-9.37048
ler	-9.37118
▁value	-9.37271
▁deal	-9.37273
ford	-9.37452
▁evolution	-9.37512
▁met	-9.37532
nes	-9.37595
▁federal	-9.37739
▁studies	-9.37739
▁actually	-9.37788
▁represent	-9.37844
▁gender	-9.37905
▁electric	-9.37923
tal	-9.37991
ium	-9.38002
tt	-9.38107
ors	-9.38183
▁vietnam	-9.38245
▁peace	-9.38246
▁2002	-9.38324
▁rivers	-9.38563
che	-9.38614
ko	-9.38669
fi	-9.38715
▁huge	-9.38781
▁gain	-9.38863
▁2005	-9.38876
▁return	-9.38927
if	-9.38958
rd	-9.39001
ide	-9.39028
▁philosophy	-9.39278
▁2012	-9.39293
▁particles	-9.39346
ology	-9.3943
old	-9.39604
▁features	-9.39704
▁therefore	-9.39796
▁poland	-9.39828
▁doctors	-9.39915
▁50	-9.39927
▁atom	-9.40029
▁inter	-9.40052
▁lu	-9.40397
cu	-9.40496
▁centuries	-9.4084
▁police	-9.40845
▁constitution	-9.40993
▁lord	-9.41047
ier	-9.41112
▁contain	-9.41123
▁forest	-9.41201
▁doing	-9.41281
ow	-9.41319
▁everything	-9.41368
▁growing	-9.41498
ze	-9.41517
▁treatment	-9.41523
▁dance	-9.4167
▁musical	-9.41675
10	-9.41754
▁bacteria	-9.41897
▁islam	-9.41935
all	-9.42015
▁leave	-9.42061
▁already	-9.42428
▁louis	-9.42466
q	-9.42501
▁classical	-9.42545
▁appear	-9.42772
▁success	-9.42796
▁contains	-9.42819
▁describe	-9.42923
▁probably	-9.42962
▁hall	-9.42981
▁attack	-9.42988
▁belong	-9.43062
▁bi	-9.4309
▁jo	-9.43126
ab	-9.4313
▁active	-9.43155
bu	-9.43275
▁function	-9.43284
▁gives	-9.43401
▁sha	-9.43444
▁congress	-9.435
▁future	-9.435
▁jews	-9.43501
ai	-9.4354
ig	-9.43577
000	-9.43592
▁round	-9.43641
▁albums	-9.43654
▁explain	-9.43678
ach	-9.43782
▁bank	-9.43856
rt	-9.43973
▁cases	-9.44011
▁jewish	-9.44041
▁heavy	-9.44041
▁meat	-9.44144
▁ran	-9.44224
▁students	-9.44294
▁mac	-9.4454
gen	-9.44553
▁available	-9.44584
▁territory	-9.44584
▁awards	-9.4465
ure	-9.44661
ft	-9.44791
▁slaves	-9.44867
▁miles	-9.44914
▁ring	-9.45102
▁dr	-9.45122
▁baby	-9.45144
▁elizabeth	-9.45152
▁electricity	-9.45157
"),	-9.45171
ron	-9.45239
▁destroyed	-9.45324
▁picture	-9.45385
▁adult	-9.45404
▁ch	-9.45439
▁win	-9.45517
00	-9.45601
▁easy	-9.4568
ea	-9.45766
▁uk	-9.4577
▁scale	-9.45821
▁hi	-9.45897
▁warm	-9.45934
gh	-9.45939
red	-9.45942
im	-9.45988
▁tv	-9.46012
▁drive	-9.46081
▁2001	-9.46259
▁final	-9.46313
ep	-9.46375
▁tu	-9.46463
▁medicine	-9.46515
▁pop	-9.46596
▁officially	-9.46677
ring	-9.46779
▁singapore	-9.46788
▁virginia	-9.46818
▁anne	-9.46821
▁technology	-9.46833
not	-9.46839
▁van	-9.46972
▁except	-9.47017
▁difference	-9.47091
▁sport	-9.47105
▁visit	-9.47195
▁soft	-9.47214
▁addition	-9.4723
▁fourth	-9.47343
▁simply	-9.47347
▁glass	-9.47347
▁split	-9.47361
▁2016	-9.47365
▁lines	-9.47426
▁castle	-9.47427
▁private	-9.4743
▁mount	-9.47491
▁ri	-9.47501
ki	-9.47532
▁vice	-9.47691
▁muslims	-9.47822
▁complex	-9.47908
▁weather	-9.47908
▁steel	-9.47909
▁sense	-9.4791
▁2014	-9.47928
▁everyone	-9.47963
▁effects	-9.47979
▁flat	-9.4798
▁follow	-9.48048
▁reasons	-9.48115
▁z	-9.48168
▁acid	-9.48194
▁instruments	-9.48228
▁weight	-9.48238
▁los	-9.4828
▁terms	-9.4835
tu	-9.48466
▁mathematics	-9.48473
▁break	-9.48483
▁wales	-9.48507
▁atmosphere	-9.48511
ities	-9.48619
▁symptoms	-9.4864
gi	-9.48911
▁sign	-9.48915
▁recent	-9.48933
▁voice	-9.49042
▁piano	-9.49047
▁hours	-9.49309
▁jane	-9.49375
king	-9.49383
▁element	-9.49392
▁really	-9.49468
▁atlantic	-9.49655
▁secret	-9.49657
▁quite	-9.49667
▁unlike	-9.49672
▁weak	-9.49702
▁vote	-9.49741
▁leaves	-9.50009
▁returned	-9.50015
si	-9.50029
ny	-9.50031
▁watch	-9.50036
▁street	-9.50052
ud	-9.50101
▁campaign	-9.50188
▁services	-9.50208
▁controlled	-9.50208
▁fast	-9.50211
▁diseases	-9.50239
▁bird	-9.50246
▁mental	-9.50246
▁mammals	-9.50247
end	-9.50382
▁covered	-9.50493
ey	-9.50519
nic	-9.50527
▁gett	-9.50546
▁product	-9.50616
▁stage	-9.50634
▁fruit	-9.50681
▁station	-9.50736
▁molecules	-9.50771
▁block	-9.50774
▁1999	-9.50783
▁provinces	-9.50851
▁removed	-9.50884
▁dis	-9.51107
▁reached	-9.5125
▁transport	-9.51309
▁honor	-9.51352
▁etc	-9.5136
▁pass	-9.51376
ice	-9.51383
▁self	-9.51553
▁growth	-9.51585
▁described	-9.51605
▁needs	-9.51712
▁olympic	-9.51779
▁spin	-9.51858
▁lots	-9.51879
ö	-9.51932
▁circle	-9.51932
▁sugar	-9.51937
▁writer	-9.51939
▁ja	-9.51962
▁esperanto	-9.51965
▁mark	-9.51973
taking	-9.51993
▁points	-9.51995
▁drink	-9.52031
▁versions	-9.52139
ou	-9.52154
mar	-9.52248
▁doctor	-9.52433
5%	-9.52507
20	-9.52518
▁earlier	-9.52523
▁christianity	-9.52563
▁risk	-9.52591
▁brown	-9.52603
▁race	-9.5271
▁asked	-9.52756
▁drugs	-9.5278
▁owned	-9.52816
▁marriage	-9.53112
▁richard	-9.53132
▁opposite	-9.53147
▁houses	-9.53158
▁dna	-9.53248
▁post	-9.53257
mon	-9.53413
ence	-9.53441
▁carry	-9.53456
▁korean	-9.53502
fa	-9.53546
▁particular	-9.53583
▁cultures	-9.53695
▁division	-9.53765
▁else	-9.53771
ya	-9.5387
side	-9.53921
▁starts	-9.54025
▁tower	-9.54104
▁subject	-9.5421
▁airport	-9.54226
▁district	-9.54303
_1	-9.54306
▁teeth	-9.54307
▁ni	-9.5433
▁becomes	-9.54336
▁bill	-9.54512
dic	-9.54735
▁cost	-9.548
▁bu	-9.54817
ec	-9.54832
▁dioxide	-9.54908
▁angeles	-9.54964
▁yet	-9.55035
▁parties	-9.5513
▁measure	-9.55177
▁sl	-9.55184
▁=	-9.55299
▁site	-9.55302
▁industrial	-9.55312
ell	-9.55478
▁feet	-9.55558
▁holy	-9.55756
▁ford	-9.55854
pl	-9.55907
▁families	-9.56124
▁wrong	-9.56128
▁freedom	-9.56139
▁forced	-9.56184
▁nine	-9.56188
▁majority	-9.56202
▁road	-9.56246
▁useful	-9.5626
▁waves	-9.56567
▁focus	-9.56643
▁universities	-9.56738
oc	-9.56766
des	-9.56798
▁plan	-9.57181
▁board	-9.57239
▁title	-9.57245
▁speech	-9.57257
▁am	-9.57336
▁ne	-9.57446
▁22	-9.57501
▁served	-9.57509
▁ga	-9.57537
ons	-9.57743
tro	-9.57809
▁hospital	-9.57952
▁switzerland	-9.57977
▁properties	-9.57978
▁spring	-9.57991
▁leap	-9.57999
atomic	-9.58043
▁eye	-9.58068
▁wind	-9.58085
▁georgia	-9.58187
▁clear	-9.5846
▁previous	-9.58461
▁han	-9.58473
▁tells	-9.58524
ong	-9.58541
▁fit	-9.58583
▁learned	-9.58662
▁districts	-9.58698
▁ar	-9.58708
▁cultural	-9.58749
▁lakes	-9.58773
▁widely	-9.5879
▁passed	-9.5899
kin	-9.59228
▁evidence	-9.5923
▁face	-9.59248
▁relationship	-9.59257
▁sentence	-9.59267
▁sister	-9.5928
▁weeks	-9.59349
▁faster	-9.59405
▁wars	-9.59409
▁flag	-9.59535
▁grown	-9.59549
▁artists	-9.59553
log	-9.59823
▁silver	-9.59863
▁bodies	-9.59863
▁valley	-9.59871
▁specific	-9.59882
▁cathedral	-9.59915
com	-9.6
▁socialist	-9.60009
dy	-9.60118
ng	-9.60155
▁store	-9.60341
head	-9.60341
▁turned	-9.60355
▁engine	-9.60365
tan	-9.60403
ating	-9.60488
wi	-9.60528
▁michael	-9.60557
▁introduced	-9.60582
▁gu	-9.60665
ina	-9.60709
fl	-9.60895
called	-9.60943
don	-9.60969
▁increase	-9.60972
▁romania	-9.61008
▁signed	-9.61137
▁eyes	-9.61141
▁2018	-9.61164
so	-9.61175
▁motion	-9.61189
▁measured	-9.61393
▁christians	-9.61504
dr	-9.61574
▁chi	-9.61598
▁beliefs	-9.61707
▁texas	-9.61786
▁zero	-9.61787
▁stopped	-9.61789
▁further	-9.61795
▁announced	-9.61816
▁knowledge	-9.61817
▁muslim	-9.6201
▁towards	-9.62079
▁pain	-9.62109
▁rings	-9.6219
▁easier	-9.62435
▁extra	-9.62436
▁pan	-9.62449
▁worldwide	-9.62458
▁islamic	-9.62506
▁greatest	-9.62531
▁react	-9.62903
▁add	-9.62984
▁einstein	-9.63089
▁abortion	-9.63214
▁th	-9.63218
▁individual	-9.63246
▁feature	-9.63585
har	-9.63667
▁license	-9.63747
▁pacific	-9.63747
▁pakistan	-9.63747
▁thomas	-9.63747
▁1996	-9.63758
▁crime	-9.63906
▁wild	-9.64059
▁insects	-9.64093
▁decide	-9.64172
▁em	-9.64221
▁pen	-9.64252
▁memory	-9.64409
▁anything	-9.64412
▁qu	-9.64416
▁clothing	-9.64514
▁2009	-9.64549
▁touch	-9.64603
han	-9.64702
▁2013	-9.64705
%	-9.64712
▁producer	-9.64755
▁materials	-9.64878
▁concept	-9.65017
ana	-9.65017
▁aluminium	-9.65076
▁ethnic	-9.65078
▁turkey	-9.65079
▁slavery	-9.65159
ju	-9.65162
▁screen	-9.65199
▁disorder	-9.65255
▁wave	-9.65422
▁cat	-9.6543
▁cuba	-9.6545
▁hill	-9.65661
▁napoleon	-9.65747
▁suicide	-9.65747
▁berlin	-9.65748
▁1989	-9.65758
▁1950	-9.65778
▁romans	-9.65826
bs	-9.65834
way	-9.65849
▁date	-9.65944
▁trans	-9.65976
-19	-9.66036
▁ver	-9.66072
▁tools	-9.66106
▁eu	-9.66196
▁room	-9.66239
▁likely	-9.66319
my	-9.66342
▁newton	-9.66359
▁arab	-9.66366
▁sand	-9.66382
ward	-9.66382
▁zinc	-9.66423
▁predict	-9.66425
▁david	-9.66466
▁beautiful	-9.66478
▁friend	-9.66501
▁metals	-9.66503
▁1995	-9.66512
ning	-9.66621
▁cover	-9.66715
▁mal	-9.66748
▁symbols	-9.6687
▁hole	-9.66898
year	-9.6694
▁helps	-9.66962
▁+	-9.67023
▁choose	-9.67103
▁orchestra	-9.67103
▁prize	-9.67107
▁taught	-9.67108
▁architecture	-9.6714
▁portuguese	-9.67141
▁pull	-9.67141
▁established	-9.67186
▁roll	-9.67193
▁negative	-9.67211
▁fi	-9.67302
▁string	-9.67376
▁conditions	-9.67406
▁bass	-9.67415
▁connected	-9.67423
▁im	-9.67487
▁looks	-9.67596
▁(20	-9.67685
▁electronic	-9.6791
can	-9.67958
▁40	-9.67984
▁definition	-9.68039
▁train	-9.68139
▁ru	-9.68327
▁te	-9.68359
▁colour	-9.68465
▁academy	-9.68477
▁access	-9.68478
▁performance	-9.68485
▁stick	-9.68503
▁gravity	-9.68546
▁desert	-9.68748
▁sides	-9.68918
▁austria	-9.68921
ves	-9.68997
▁forests	-9.69029
▁percent	-9.69169
▁joseph	-9.69172
▁1945	-9.69191
▁(1	-9.69235
▁fer	-9.69323
▁involved	-9.69325
ets	-9.6939
▁instrument	-9.69475
▁2,	-9.69633
▁prison	-9.69684
▁contract	-9.69705
▁foreign	-9.69819
▁florida	-9.69871
see	-9.69872
▁shot	-9.69886
▁hitler	-9.69889
▁bra	-9.69902
▁spent	-9.69926
▁duke	-9.69936
▁opened	-9.70011
▁tri	-9.70012
▁share	-9.70038
lan	-9.70134
▁device	-9.70193
▁rise	-9.70197
▁electron	-9.70288
▁ko	-9.70415
▁invasion	-9.70576
▁afghanistan	-9.70576
▁leonardo	-9.70587
▁finland	-9.7059
▁learning	-9.70594
▁protestant	-9.70606
▁comedy	-9.70607
▁yellow	-9.70687
▁agreed	-9.70806
1,	-9.70808
▁seem	-9.70951
▁reaction	-9.70973
▁23	-9.70973
▁text	-9.70986
ang	-9.71015
▁tall	-9.71138
ii	-9.71139
such	-9.7114
▁mon	-9.71172
▁disney	-9.71266
▁illegal	-9.71285
▁primary	-9.71285
▁height	-9.71288
▁2017	-9.71305
qui	-9.71325
also	-9.71355
ids	-9.71357
ship	-9.71398
gan	-9.71401
▁leaders	-9.71603
▁flow	-9.7162
▁consider	-9.71639
ile	-9.71728
▁key	-9.71764
lu	-9.71802
▁bright	-9.71961
▁stadium	-9.71999
quantum	-9.71999
▁colony	-9.72034
▁commercial	-9.72039
▁stand	-9.72079
▁generation	-9.72098
▁running	-9.72126
▁moves	-9.72143
▁mouth	-9.72162
▁grand	-9.72245
▁artist	-9.72398
á	-9.72513
99	-9.72533
▁volume	-9.72718
▁content	-9.72719
▁literature	-9.72719
ator	-9.7276
▁linux	-9.72814
ius	-9.72817
▁golden	-9.72821
▁ke	-9.72851
18	-9.72859
▁sure	-9.72884
▁60	-9.72919
▁28	-9.73011
▁os	-9.731
▁studio	-9.73117
▁drug	-9.73133
mit	-9.73345
▁address	-9.73346
bb	-9.73363
▁1991	-9.73443
▁copies	-9.73443
▁railway	-9.73452
▁currently	-9.73731
▁walk	-9.73755
▁treat	-9.73761
▁upper	-9.73781
14	-9.7393
▁layer	-9.73985
▁jobs	-9.74045
▁alcohol	-9.74116
▁democracy	-9.74173
▁nintendo	-9.74173
▁peninsula	-9.74173
▁behind	-9.74173
▁search	-9.74174
ize	-9.74175
▁edward	-9.74176
▁dangerous	-9.74178
▁radiation	-9.74181
▁bay	-9.74276
▁apart	-9.7431
▁performed	-9.74408
▁agree	-9.74416
▁director	-9.74424
40	-9.7445
low	-9.7445
ung	-9.74452
▁soul	-9.74546
mat	-9.74653
xi	-9.74674
▁underground	-9.74914
▁property	-9.74916
▁1998	-9.74919
▁2019	-9.74933
▁changing	-9.75006
qua	-9.75113
▁che	-9.75137
▁borders	-9.75312
▁museum	-9.75372
▁damage	-9.75467
her	-9.7553
▁lincoln	-9.75649
▁answer	-9.75653
▁professional	-9.75718
▁citizens	-9.75751
▁smallest	-9.75811
▁finished	-9.75894
▁fe	-9.75927
▁horse	-9.76159
▁multi	-9.76297
▁cars	-9.76307
▁fly	-9.7631
▁designed	-9.76333
60	-9.76392
▁located	-9.76395
▁palace	-9.76399
▁thick	-9.76402
▁hurt	-9.76412
▁coming	-9.76425
▁exactly	-9.76456
▁captured	-9.76512
▁completely	-9.76526
▁eaten	-9.76547
▁raised	-9.76554
▁experience	-9.7667
▁christ	-9.76821
▁image	-9.76924
ran	-9.76966
su	-9.77012
field	-9.77043
▁lee	-9.77137
▁behavior	-9.77147
▁counties	-9.7716
▁stations	-9.77383
nk	-9.77411
▁sky	-9.77493
ok	-9.77532
▁opera	-9.77696
▁author	-9.77714
row	-9.77721
light	-9.77777
70	-9.77802
15	-9.77842
▁ku	-9.77843
▁hands	-9.77899
▁location	-9.77905
▁denmark	-9.77908
mu	-9.77929
▁hundreds	-9.77929
lit	-9.78007
pr	-9.78062
▁finally	-9.78104
▁cards	-9.78166
▁elections	-9.78167
▁200	-9.78208
▁attacked	-9.78416
▁iraq	-9.78496
30	-9.78554
ria	-9.78615
▁giving	-9.78668
▁actress	-9.78669
▁develop	-9.78724
▁protons	-9.7874
▁directly	-9.78791
▁bit	-9.78928
star	-9.79026
▁connect	-9.79031
▁coal	-9.7913
sta	-9.79189
▁electrical	-9.79369
▁coffee	-9.79437
▁sweden	-9.79437
▁zealand	-9.79437
▁polish	-9.79443
over	-9.79443
▁1994	-9.79451
▁saying	-9.79569
▁user	-9.79651
▁wa	-9.79684
led	-9.79738
▁enter	-9.79922
ville	-9.79978
▁monarch	-9.80035
▁stayed	-9.80061
lar	-9.80126
ris	-9.80165
▁relativity	-9.80212
▁label	-9.80213
▁martin	-9.80226
▁thus	-9.8026
jo	-9.80275
▁iran	-9.80317
▁slowly	-9.80346
ping	-9.80352
mark	-9.80385
▁placed	-9.80496
tin	-9.80543
▁farm	-9.8058
▁continue	-9.8066
chi	-9.80672
▁cool	-9.80674
mm	-9.80678
▁amounts	-9.80729
▁project	-9.80835
▁thin	-9.80851
▁entire	-9.80853
!	-9.80892
▁hemisphere	-9.80994
▁jupiter	-9.80994
▁vitamin	-9.80994
▁creation	-9.81018
ov	-9.81042
▁crops	-9.81067
▁greater	-9.81091
▁tax	-9.81136
▁treaty	-9.81167
form	-9.81188
▁gods	-9.81339
▁differences	-9.81357
▁relative	-9.81429
▁notes	-9.81468
zo	-9.81497
▁colors	-9.81524
▁continent	-9.81538
▁broke	-9.81626
▁results	-9.81645
▁village	-9.81658
▁runs	-9.81664
gent	-9.81677
▁direction	-9.81697
▁page	-9.81755
▁2015	-9.81809
▁association	-9.8183
car	-9.81922
19	-9.82039
▁chemicals	-9.82126
▁mixed	-9.82138
▁box	-9.82146
rom	-9.82155
▁31	-9.82219
45	-9.8223
▁sounds	-9.82238
▁y	-9.823
▁sin	-9.8231
▁verb	-9.82364
▁substance	-9.82464
▁organization	-9.82469
▁security	-9.82575
▁taiwan	-9.82575
▁evil	-9.82575
▁particle	-9.82617
br	-9.8273
▁israel	-9.82778
▁complete	-9.83122
▁bands	-9.83126
▁mix	-9.83128
▁survive	-9.83136
▁holes	-9.8314
ible	-9.8318
▁powers	-9.83255
▁thousand	-9.8329
well	-9.83335
▁domestic	-9.83363
▁plastic	-9.83375
▁reserve	-9.83375
▁global	-9.83375
▁1975	-9.83388
▁chance	-9.83396
ee	-9.83403
▁provide	-9.83455
▁couple	-9.83457
▁action	-9.83711
ified	-9.83898
▁separated	-9.83912
▁dogs	-9.8392
▁ya	-9.83969
tre	-9.84041
▁occur	-9.84093
▁channel	-9.84181
▁senate	-9.84182
▁bought	-9.8419
▁appearance	-9.84199
▁sick	-9.8421
11	-9.84265
▁era	-9.84284
▁peter	-9.84392
▁limited	-9.8445
▁increased	-9.84481
▁arabic	-9.84545
▁rogers	-9.84565
▁29	-9.84625
▁attacks	-9.84707
▁bell	-9.84796
zi	-9.84838
▁trying	-9.84876
▁slow	-9.84895
ker	-9.849
▁organisms	-9.8494
tri	-9.84946
▁ge	-9.84953
▁degree	-9.84962
par	-9.84994
▁muhammad	-9.84994
▁target	-9.84996
47	-9.84996
▁scottish	-9.84998
▁jazz	-9.85001
▁temple	-9.85099
▁compar	-9.85155
▁wheel	-9.85179
▁genes	-9.8524
▁worship	-9.85328
▁sir	-9.85345
87	-9.8549
▁26	-9.85547
▁burn	-9.85566
ise	-9.85598
shi	-9.85688
+	-9.85715
▁attract	-9.85741
▁°	-9.85772
▁hundred	-9.85788
▁comics	-9.85796
▁activity	-9.85814
▁immune	-9.85814
▁phrase	-9.85814
▁welsh	-9.85814
▁autism	-9.85815
▁calvin	-9.85818
▁theatre	-9.85837
▁knew	-9.85841
▁defined	-9.85932
▁ends	-9.85946
▁bur	-9.85947
▁catch	-9.85953
▁methods	-9.85958
sen	-9.85975
▁hunting	-9.86007
16	-9.86167
ative	-9.862
ign	-9.86413
▁fat	-9.8643
▁cor	-9.86439
▁upon	-9.86624
▁alexander	-9.8664
▁judge	-9.8664
▁earliest	-9.86641
▁buried	-9.86645
▁2020	-9.86677
▁declared	-9.86683
▁frank	-9.8672
▁navy	-9.86743
gra	-9.86746
!"	-9.86748
?	-9.86756
▁longest	-9.86822
▁flower	-9.86828
rate	-9.86937
▁mars	-9.8694
▁dole	-9.86976
yn	-9.87004
▁je	-9.87182
▁meet	-9.87187
▁levels	-9.87201
ill	-9.87266
▁fields	-9.87322
▁tradition	-9.87367
▁depression	-9.87474
▁cream	-9.87483
▁minutes	-9.87484
▁biology	-9.87487
american	-9.87493
▁agreement	-9.875
und	-9.87531
▁popeye	-9.87571
most	-9.87603
▁comic	-9.87677
▁rocks	-9.87751
▁kings	-9.87788
▁clean	-9.87972
▁musicians	-9.88019
▁minerals	-9.88258
▁columbia	-9.88314
▁entertainment	-9.8832
▁irish	-9.88321
▁canadian	-9.88376
▁positive	-9.88397
▁viruses	-9.88398
▁chosen	-9.88426
ara	-9.88521
▁prayer	-9.88608
▁tribes	-9.88627
▁accepted	-9.88643
▁begins	-9.88777
▁poet	-9.88788
▁va	-9.8885
80	-9.88911
▁nu	-9.88916
▁questions	-9.89017
▁users	-9.89029
▁brazil	-9.89133
▁section	-9.89162
▁norway	-9.89167
▁1997	-9.89177
▁1973	-9.8918
▁straight	-9.89223
▁opening	-9.89266
▁fell	-9.89269
war	-9.89283
▁engineering	-9.89314
▁remains	-9.89357
▁recently	-9.89371
▁taste	-9.8939
ev	-9.89431
kh	-9.89465
▁reported	-9.89497
▁murder	-9.89743
13	-9.8976
▁goods	-9.89902
▁sy	-9.89968
ding	-9.89979
▁enemies	-9.90016
▁troops	-9.90016
▁copyright	-9.90018
▁27	-9.90026
▁1992	-9.9003
▁canal	-9.90058
▁beat	-9.90391
▁treated	-9.90442
▁step	-9.90458
▁script	-9.90483
▁micro	-9.90658
▁bomb	-9.90765
▁wine	-9.90832
▁leading	-9.90862
▁cycle	-9.90878
▁holiday	-9.90878
▁defend	-9.90879
▁saturn	-9.90883
▁rare	-9.90889
▁2021	-9.90904
▁lay	-9.90924
▁magazine	-9.90968
▁belief	-9.90985
▁meters	-9.90986
▁flows	-9.91313
▁killing	-9.91624
▁volcano	-9.91652
▁digital	-9.91748
▁liberal	-9.91748
▁malaria	-9.91748
▁floor	-9.91748
▁classification	-9.91754
▁rose	-9.91762
▁nothing	-9.91764
▁recording	-9.91766
▁flowers	-9.91784
▁spot	-9.91793
▁sweet	-9.91849
▁direct	-9.92061
made	-9.92069
ans	-9.92324
▁seasons	-9.92489
▁motor	-9.92612
▁convert	-9.92626
▁display	-9.92632
▁1993	-9.92643
▁sailor	-9.92692
hel	-9.9274
▁stream	-9.92757
▁equation	-9.92773
▁question	-9.92783
▁walls	-9.92789
5,000	-9.9281
▁interest	-9.92841
ret	-9.92859
▁required	-9.9286
▁edge	-9.92913
▁usb	-9.9293
▁resources	-9.93066
▁adults	-9.93069
ory	-9.93087
▁males	-9.93223
▁serious	-9.93372
▁mor	-9.9346
ü	-9.9351
▁mixture	-9.9351
▁1974	-9.93526
▁flight	-9.93536
°	-9.93555
pped	-9.93565
21	-9.93764
▁remained	-9.93796
istic	-9.93818
▁devices	-9.93995
▁iii	-9.94027
▁sum	-9.94038
pu	-9.9407
van	-9.94073
12	-9.94238
▁regular	-9.94262
▁associat	-9.94348
dis	-9.94356
▁3,	-9.94361
▁columbus	-9.94403
▁illinois	-9.94403
▁metropolitan	-9.94403
▁surgery	-9.94403
▁secretary	-9.9443
▁brothers	-9.94448
▁nazi	-9.94617
▁gl	-9.94675
zz	-9.94713
90	-9.94751
▁roots	-9.94796
▁eating	-9.94831
▁adding	-9.94886
▁cra	-9.94908
▁temperatures	-9.95154
bar	-9.95201
val	-9.95268
▁practice	-9.95273
▁catherine	-9.95304
▁communication	-9.95304
▁presidency	-9.95307
▁bre	-9.95424
▁note	-9.95447
09	-9.95464
▁sources	-9.95529
▁trip	-9.9555
berg	-9.95644
▁hy	-9.95646
▁bin	-9.95654
▁para	-9.95797
referred	-9.95924
▁improve	-9.95983
▁branch	-9.96116
▁4,	-9.9612
▁(18	-9.96148
▁dynasty	-9.96213
▁expensive	-9.96213
▁saddam	-9.96213
▁premier	-9.96213
▁avoid	-9.96214
▁nearby	-9.96295
▁report	-9.96297
▁nor	-9.96339
66	-9.96459
▁collect	-9.96541
▁experiment	-9.96866
▁cats	-9.96936
ned	-9.96965
17	-9.96975
new	-9.97085
ries	-9.97117
▁twice	-9.9713
▁carried	-9.97131
▁programming	-9.97131
▁vietnamese	-9.97139
▁thinking	-9.97149
▁jones	-9.97177
▁rice	-9.97177
▁actors	-9.97242
▁respect	-9.97253
▁article	-9.97405
ade	-9.97463
▁defeated	-9.97483
▁looking	-9.97548
▁outer	-9.97584
cha	-9.97614
▁looked	-9.97641
▁cast	-9.97691
▁accept	-9.97695
▁australian	-9.97815
port	-9.97826
▁historical	-9.97974
▁protest	-9.98023
win	-9.98048
▁browser	-9.98056
▁calcium	-9.98056
▁variety	-9.98056
▁nucleus	-9.98056
▁hugo	-9.98091
▁tourism	-9.98122
▁spirit	-9.9818
▁invaded	-9.98211
▁machines	-9.98317
yo	-9.98338
▁fuel	-9.98376
▁protein	-9.98441
ix	-9.9852
▁sh	-9.98575
▁visited	-9.98658
▁legs	-9.98668
▁constant	-9.9885
▁leaving	-9.98991
▁clinton	-9.98991
▁fifth	-9.98991
▁console	-9.98991
▁flash	-9.99005
▁felt	-9.99011
▁schizophrenia	-9.99019
▁clothes	-9.99034
▁fear	-9.99035
▁acts	-9.99097
▁grass	-9.99098
▁manager	-9.99113
▁correct	-9.99115
▁chain	-9.9914
▁pu	-9.99245
▁festival	-9.99311
▁tea	-9.99421
play	-9.9946
▁defeat	-9.99573
▁musician	-9.99687
▁mosques	-9.99775
▁activities	-9.99934
▁bottom	-9.99934
▁despite	-9.99934
▁husband	-9.99934
▁multiple	-9.99934
▁bat	-9.9994
▁construction	-9.99942
▁tropical	-9.99958
▁1930	-9.99961
▁1940	-9.99962
ble	-9.99966
▁chemistry	-10.0001
▁items	-10.0002
▁typically	-10.0003
▁issues	-10.0005
▁taxes	-10.0005
▁anyone	-10.0006
▁penis	-10.001
back	-10.0013
▁count	-10.0014
▁sort	-10.0014
ball	-10.0015
▁pet	-10.0015
▁dog	-10.002
ever	-10.0021
▁closer	-10.0022
▁fo	-10.0026
ologist	-10.0032
▁affect	-10.0036
▁reactions	-10.0044
▁serve	-10.0053
▁camera	-10.0055
▁pole	-10.0055
▁painting	-10.0065
ani	-10.0067
tur	-10.0071
je	-10.0071
▁paint	-10.008
▁acting	-10.0086
▁galaxy	-10.0089
▁1981	-10.0089
▁civilization	-10.009
▁regard	-10.009
▁lady	-10.0092
▁paid	-10.0093
▁southeast	-10.0094
▁degrees	-10.0094
▁pages	-10.0104
▁spelling	-10.0106
▁monarchy	-10.0109
▁philosophers	-10.0114
53	-10.0115
24	-10.0118
▁semi	-10.0123
▁liked	-10.014
▁mag	-10.015
▁cha	-10.0158
ious	-10.0159
din	-10.0161
ese	-10.018
▁belgium	-10.0185
▁caesar	-10.0185
▁hebrew	-10.0185
▁nobel	-10.0185
▁instance	-10.0185
▁arctic	-10.0186
▁1979	-10.0186
ica	-10.0189
▁virus	-10.0193
▁onto	-10.0196
wood	-10.0197
super	-10.02
▁sites	-10.0208
▁sperm	-10.021
law	-10.0223
▁gases	-10.0224
▁department	-10.0225
▁plate	-10.0234
▁disc	-10.0234
▁reading	-10.0235
▁moons	-10.0236
▁goal	-10.0236
▁cur	-10.0239
▁11,	-10.024
77	-10.0244
▁ray	-10.026
▁spoke	-10.0267
▁ce	-10.0273
bra	-10.0274
ins	-10.0277
med	-10.0278
▁competition	-10.0282
▁galaxies	-10.0282
▁orthodox	-10.0282
▁cattle	-10.0282
▁colonies	-10.0282
▁orange	-10.0283
▁check	-10.0285
▁fluid	-10.0286
▁collection	-10.0293
▁failed	-10.0294
▁tries	-10.0298
▁wings	-10.0308
ised	-10.0308
▁novel	-10.0309
▁ci	-10.0317
ala	-10.0322
▁website	-10.0326
▁bullet	-10.0326
▁allies	-10.0336
hy	-10.0337
▁strings	-10.0345
pre	-10.0349
▁finding	-10.035
▁begin	-10.0353
▁fame	-10.0354
▁bath	-10.0355
▁score	-10.0356
▁millions	-10.036
▁ob	-10.0362
nce	-10.037
act	-10.037
▁mechanics	-10.038
▁twenty	-10.038
▁nudity	-10.038
▁photograph	-10.038
▁medal	-10.0381
▁bread	-10.0383
▁organic	-10.0385
▁double	-10.039
▁garden	-10.0392
▁females	-10.0396
▁ask	-10.0396
▁selling	-10.0399
▁server	-10.0405
oid	-10.0411
25	-10.0413
lia	-10.0418
fer	-10.0421
▁slave	-10.0425
▁figure	-10.0426
▁heard	-10.0439
▁gene	-10.0447
▁diet	-10.0451
▁historians	-10.0455
pla	-10.046
▁com	-10.0462
▁grammy	-10.0479
▁immediately	-10.0479
▁venus	-10.0479
▁bronze	-10.0479
▁beatles	-10.0481
▁roads	-10.0487
▁persian	-10.0488
▁branches	-10.0489
aw	-10.0497
now	-10.0503
▁olympics	-10.0505
▁(2	-10.0506
▁fl	-10.0507
▁gay	-10.052
▁shapes	-10.0524
▁purpose	-10.0529
▁wants	-10.0532
▁trains	-10.0541
▁genetic	-10.0546
▁covers	-10.0546
ano	-10.0551
▁wi	-10.0552
▁faith	-10.0578
▁mediterranean	-10.0579
▁supply	-10.0579
▁testament	-10.0579
▁1971	-10.0579
▁urban	-10.0579
▁helium	-10.0579
▁aircraft	-10.058
▁arthur	-10.058
▁status	-10.058
▁authority	-10.0582
▁alone	-10.0586
▁iceland	-10.0588
ens	-10.0588
▁cal	-10.0591
í	-10.0591
▁vary	-10.0591
▁har	-10.0596
▁wonder	-10.0598
ug	-10.0603
▁gi	-10.0605
ray	-10.0606
▁claimed	-10.0615
life	-10.0618
▁wr	-10.0622
▁sit	-10.0625
▁fans	-10.0632
▁student	-10.0633
▁ability	-10.0638
▁gun	-10.0646
▁val	-10.0656
▁talking	-10.0663
▁arch	-10.0667
▁hour	-10.0668
pan	-10.0673
▁nixon	-10.068
▁situation	-10.068
▁smith	-10.068
▁folk	-10.068
▁carolina	-10.068
▁oxide	-10.068
▁1969	-10.0682
▁conservative	-10.0684
▁semen	-10.0684
▁ki	-10.0688
▁suit	-10.069
sha	-10.0692
qu	-10.0693
▁fishing	-10.0696
73	-10.0697
▁factors	-10.0704
39	-10.0708
oli	-10.0718
▁shi	-10.0719
▁acids	-10.0723
93	-10.0724
▁claim	-10.0728
▁training	-10.073
27	-10.0732
▁condition	-10.0737
4%	-10.0741
▁tourists	-10.0743
▁destroy	-10.0746
▁receive	-10.0748
▁lose	-10.0755
ization	-10.0758
▁match	-10.0773
▁require	-10.0774
200	-10.078
▁identity	-10.0782
▁1968	-10.0784
▁estimated	-10.0789
fu	-10.0791
▁continental	-10.0796
▁lack	-10.0803
▁girls	-10.0817
tz	-10.0823
ks	-10.0829
▁lands	-10.0835
▁char	-10.084
▁younger	-10.0841
▁ie	-10.0843
69	-10.085
eu	-10.0866
sch	-10.0871
▁neutrons	-10.0876
hol	-10.0877
▁buddha	-10.0885
▁hamilton	-10.0885
▁manhattan	-10.0885
▁moscow	-10.0885
▁pregnancy	-10.0885
▁territories	-10.0885
▁bishop	-10.0885
▁funeral	-10.0885
▁fun	-10.0886
▁clay	-10.0888
▁boats	-10.0891
▁verbs	-10.0901
town	-10.0902
▁launched	-10.0903
▁trial	-10.0905
tru	-10.0905
▁tool	-10.0907
▁highly	-10.0907
▁mainland	-10.0909
▁mayor	-10.0922
▁interested	-10.0928
▁healthy	-10.0943
▁price	-10.0948
▁ser	-10.0953
▁ethiopia	-10.0954
ick	-10.0954
▁broadcast	-10.0955
▁grant	-10.0956
▁print	-10.0959
ari	-10.0959
▁safe	-10.0969
▁cap	-10.0974
67	-10.098
west	-10.0986
▁angel	-10.0987
▁holds	-10.0988
▁census	-10.0989
▁financial	-10.0989
▁gregorian	-10.0989
▁pollution	-10.0989
▁inhabitants	-10.0989
▁nepal	-10.0989
▁1984	-10.0991
▁plato	-10.0991
▁neck	-10.0993
▁1920	-10.0993
▁composers	-10.0994
7%	-10.0995
▁jack	-10.0998
ren	-10.1002
▁marine	-10.1005
▁sch	-10.1008
ast	-10.1009
▁jr	-10.1011
▁bal	-10.1013
▁foot	-10.1018
▁listen	-10.1021
▁writers	-10.1021
▁command	-10.1023
37	-10.1025
▁kilometers	-10.1031
▁pure	-10.1031
rn	-10.1032
state	-10.1036
net	-10.1042
mes	-10.1044
▁infection	-10.1055
▁moral	-10.1056
▁op	-10.1069
▁hosted	-10.1077
▁sal	-10.1085
▁manage	-10.1092
▁accident	-10.1094
▁candidate	-10.1095
▁michigan	-10.1095
▁sleep	-10.1095
▁neptune	-10.1095
▁safety	-10.1096
▁theories	-10.1097
▁farmers	-10.1102
▁arrived	-10.1104
2%	-10.1111
set	-10.1111
▁adopted	-10.1112
▁feed	-10.1122
ties	-10.1127
▁borough	-10.1138
▁cd	-10.1138
▁wet	-10.1155
▁pot	-10.1156
▁speaking	-10.1174
▁girl	-10.1181
off	-10.1185
non	-10.1194
▁conflict	-10.1201
▁frequency	-10.1201
▁gulf	-10.1201
▁demand	-10.1201
▁hinduism	-10.1203
▁brand	-10.1204
▁ending	-10.1204
tar	-10.1212
meter	-10.1213
▁reduce	-10.1214
▁strip	-10.1214
_2	-10.1218
▁detect	-10.1225
▁offer	-10.1231
85	-10.1231
▁attempt	-10.1236
our	-10.125
▁bones	-10.1259
top	-10.1265
▁()	-10.1275
▁pick	-10.1279
▁bond	-10.128
▁net	-10.1282
▁involve	-10.1283
▁32	-10.1284
▁500	-10.1299
▁blind	-10.1307
▁agriculture	-10.1308
▁chocolate	-10.1308
▁library	-10.1308
▁potential	-10.1308
▁vector	-10.1308
▁bbc	-10.1311
▁1987	-10.1311
▁press	-10.1312
mor	-10.1315
▁1800	-10.1318
▁happy	-10.1319
▁hormones	-10.1326
▁vegetables	-10.1326
gar	-10.1327
bert	-10.1332
▁fort	-10.1335
▁scar	-10.1336
▁spa	-10.134
▁1976	-10.1341
▁hits	-10.1344
▁grain	-10.1344
▁mis	-10.1346
▁limit	-10.135
▁seeds	-10.1352
ney	-10.1353
bul	-10.1354
▁farming	-10.1355
▁card	-10.1365
▁stronger	-10.1368
▁fu	-10.137
cus	-10.1377
▁enjoy	-10.1381
▁arts	-10.1381
500	-10.1391
▁nickname	-10.1393
ash	-10.1397
▁bio	-10.1397
▁studying	-10.1405
▁fair	-10.141
▁noun	-10.1415
▁minor	-10.1415
▁commonwealth	-10.1417
▁pregnant	-10.1417
▁lennon	-10.1417
▁senator	-10.1417
▁heaven	-10.1417
▁serbia	-10.1418
▁creating	-10.1418
▁cook	-10.1421
▁europeans	-10.1421
▁giant	-10.1422
▁artificial	-10.1423
▁tim	-10.1424
▁astronomy	-10.1425
tte	-10.1432
▁conquered	-10.1432
▁fixed	-10.1437
you	-10.1438
dom	-10.1438
▁classes	-10.1439
▁celebrated	-10.144
▁victoria	-10.1443
▁door	-10.1445
▁graph	-10.1466
▁exists	-10.1466
bri	-10.1468
▁gar	-10.1473
▁prey	-10.1484
▁philosopher	-10.1498
cal	-10.1513
nder	-10.1514
▁hawaii	-10.1521
▁egg	-10.1521
▁bear	-10.1525
▁ski	-10.1525
▁alternative	-10.1527
▁roosevelt	-10.1527
▁unique	-10.1527
▁libya	-10.1527
▁1964	-10.1529
▁1982	-10.1529
▁strange	-10.1529
▁1985	-10.1529
▁organ	-10.1531
▁chile	-10.1531
▁pack	-10.1532
▁professor	-10.1533
▁surrounded	-10.1535
av	-10.1538
▁q	-10.154
▁recognized	-10.1545
▁dust	-10.1545
▁toxic	-10.1545
▁row	-10.156
▁fully	-10.1571
▁tend	-10.1574
▁tube	-10.1583
57	-10.1588
▁ordered	-10.1591
▁articles	-10.1605
▁fossil	-10.1611
▁compound	-10.1612
▁owner	-10.1613
▁banks	-10.1624
▁awarded	-10.1625
ase	-10.1628
board	-10.1634
▁currency	-10.1638
▁mathematical	-10.1638
▁violin	-10.1638
▁solution	-10.1638
▁daily	-10.1638
▁institute	-10.1638
▁exchange	-10.1639
▁1986	-10.164
▁evolved	-10.164
that	-10.1641
▁assembly	-10.1642
▁liver	-10.1643
▁violence	-10.1648
▁peak	-10.1652
▁remain	-10.1658
▁bri	-10.1658
house	-10.1666
▁films	-10.1667
▁organs	-10.1671
▁5,	-10.1675
▁abuse	-10.1677
▁stored	-10.1681
▁fin	-10.1681
▁cent	-10.1683
▁perform	-10.1691
56	-10.1692
▁colours	-10.1707
▁poison	-10.1716
▁spend	-10.172
▁sam	-10.1728
▁mc	-10.1731
▁mexican	-10.175
▁normandy	-10.1751
▁choice	-10.1751
who	-10.1752
▁1983	-10.1752
▁1977	-10.1753
▁produces	-10.1753
▁guide	-10.1759
▁chief	-10.1767
▁stable	-10.177
▁broken	-10.1773
▁singing	-10.1773
ku	-10.1777
▁hydro	-10.178
water	-10.1782
▁boys	-10.1792
▁affected	-10.1793
▁fold	-10.1795
23	-10.1814
▁solo	-10.1817
▁fur	-10.1823
▁proteins	-10.1827
▁flood	-10.183
▁ham	-10.1842
shire	-10.1842
▁magic	-10.1845
ire	-10.1851
ola	-10.1851
▁fine	-10.1854
▁teacher	-10.1854
▁cricket	-10.1864
▁liverpool	-10.1864
▁throne	-10.1864
▁variable	-10.1864
▁policy	-10.1864
▁morning	-10.1865
▁export	-10.1866
▁occupied	-10.1866
▁fr	-10.1866
▁route	-10.1866
▁mining	-10.1868
▁mississippi	-10.1869
▁wheat	-10.1869
▁effective	-10.1871
▁marry	-10.1872
▁tiny	-10.1877
▁settled	-10.1877
berry	-10.188
mal	-10.1895
▁wire	-10.1902
art	-10.1902
▁signs	-10.1908
1)	-10.1911
9%	-10.1917
cent	-10.1918
ji	-10.193
▁usa	-10.1931
▁escape	-10.1956
▁statue	-10.1959
▁measurement	-10.1963
▁zone	-10.1963
▁southwest	-10.1976
▁francis	-10.1976
▁homosexual	-10.1977
▁fresh	-10.1979
▁colombia	-10.1979
▁response	-10.1979
▁stomach	-10.1979
▁vienna	-10.1979
▁solve	-10.1979
▁invention	-10.1979
▁antarctica	-10.1982
▁hungary	-10.2
ama	-10.2005
▁handle	-10.2006
▁belt	-10.2006
western	-10.2027
▁foods	-10.203
▁80	-10.2034
use	-10.204
▁beach	-10.2044
